


translate russian extra_scene_01_52c8d1d0:


    "Селин улыбнулась мне и крепко сжала мой пенис, медленно двигая рукой вверх и вниз."


translate russian extra_scene_01_8f3edad6:


    "Ощущение моего твердого члена в её маленькой теплой руке действовало на меня гипнотизирующе, и я уставился на неё, вожделение горело в моих глазах."


translate russian extra_scene_01_beafdf0d:


    ce "Хочешь меня, [p_name_short]?"


translate russian extra_scene_01_774dc1c7:


    c "Конечно!"


translate russian extra_scene_01_9e13907b:


    "Улыбнувшись, девушка наклонила голову и поцеловала кончик моего члена, продолжая при этом медленно дрочить его."


translate russian extra_scene_01_0214f2d0:


    "Её поцелуи превратились в исследовательские облизывания, от которых у меня по спине бежали мурашки."


translate russian extra_scene_01_4fd69398:


    "Она взяла в рот одну треть моего члена и начала жадно сосать его."


translate russian extra_scene_01_1a7b2e66:


    "Это было настолько сильное ощущение, что я с трудом сдерживался, а Селин не могла не улыбнуться."


translate russian extra_scene_01_6f24c8de:


    "Я мог бы легко лечь на спину и позволить девушке закончить работу, но мне хотелось большего, поэтому я осторожно толкнул её обратно на спальный мешок."


translate russian extra_scene_01_84ff2da1:


    c "Моя очередь."


translate russian extra_scene_01_d4e3cf3c:


    "Селин смотрела на меня с этой смесью головокружительного предвкушения и оттенком нервозности, не редкость в первом общении между новыми любовниками."


translate russian extra_scene_01_20c4929f:


    "Она вздохнула с абсолютным удовлетворением, когда я начал массировать её грудь."


translate russian extra_scene_01_89aab964:


    "Облизывая её возбуждённые соски, я просунул руку между её ног и погладил мягкую плоть её бёдер."


translate russian extra_scene_01_8b2c5e70:


    "Девушка прикусила губу, когда мои пальцы медленно приблизились к её щели."


translate russian extra_scene_01_82224f77:


    "Она издала приглушённый задыхающийся крик, когда я прижал кончики пальцев к её половым губам."


translate russian extra_scene_01_3cbdaf7c:


    "Когда я раздвинул их и провёл пальцем между её губами, она снова стала мокрой."


translate russian extra_scene_01_f2ff3940:


    "К тому времени, как я добрался до её клитора, её ногти впились мне в руку, и она шептала мне на ухо грязные вещи."


translate russian extra_scene_01_e3ffd20f:


    "Двумя пальцами я массировал её киску, пока каждая клеточка её тела вздрагивала от удовольствия."


translate russian extra_scene_01_cb1984a0:


    "Кит всё ещё крепко спал и пребывал в блаженном неведении о том состоянии возбуждения, в котором сейчас находилась его сестра."


translate russian extra_scene_01_23fb1f01:


    "Я держал Селин, целуя и доводя её до самого «края»."


translate russian extra_scene_01_e680f577:


    ce "Блять, [p_name_short], блять, ох блять, да!"


translate russian extra_scene_01_368d3ad4:


    "Поток ругательств иссяк, когда её тело внезапно напряглось."


translate russian extra_scene_01_91142715:


    "Она снова содрогнулась, всё её тело бешено затрепетало под надвигающейся волной мощного оргазма."


translate russian extra_scene_01_dca8d2a2:


    "Её руки судорожно прижимали мои пальцы к её клитору в попытке удержать это кульминационное мгновение навсегда."


translate russian extra_scene_01_477d1a00:


    "Когда её мощный оргазм наконец утих, она рухнула мне на грудь."


translate russian extra_scene_01_bcf878f5:


    "Она гладила мою кожу, пока её рука лениво не поползла вниз, медленно приближаясь к моему твёрдому члену."


translate russian extra_scene_02_6ab85254:


    "Я притянул её к себе, но Джейд оттолкнула меня."


translate russian extra_scene_02_898436f9:


    j "Только не говори, что ты закончил?"


translate russian extra_scene_02_2115a319:


    c "Э-э, огромное количество спермы должно было быть индикатором."


translate russian extra_scene_02_f3847fe2:


    j "Точно..."


translate russian extra_scene_02_c2518f2f:


    j "Ну, я собираюсь прыгнуть в душ."


translate russian extra_scene_02_caebf58c:


    j "Присоединяйся ко мне."


translate russian extra_scene_02_63dac6b0:


    "Хихикая, она вскочила с кровати и голой выбежала из моей каюты."


translate russian extra_scene_02_6766b4c8:


    "Не желая упускать свой шанс, я выскочил из постели и последовал за ней в душ, тоже голый."


translate russian extra_scene_02_8dcfb361:


    "К счастью, никто не бродил по коридорам этой поздней ночью, так что мы оба добрались до душа незамеченными."


translate russian extra_scene_02_dd948b1d:


    j "Значит, ещё не совсем закончили?"


translate russian extra_scene_02_9a60c2bb:


    c "Нет."


translate russian extra_scene_02_5ef8cd21:


    j "Может, мне помыть вас, господин?"


translate russian extra_scene_02_1d06b2f3:


    c "Отличная идея."


translate russian extra_scene_02_ca3cf1c1:


    "Используя только руки, Джейд натирала мою кожу мылом, её тело прижималось к моему."


translate russian extra_scene_02_55610674:


    "Её соски были прижаты к моей спине, когда её руки были прижаты к моему животу."


translate russian extra_scene_02_40549b15:


    "Осторожно избегая моей растущей эрекции, она вымыла меня мучительно медленными движениями."


translate russian extra_scene_02_3693461c:


    "Она наконец помассировала мой член, когда он гордо поднялся вверх."


translate russian extra_scene_02_fdf6e473:


    "Её прикосновение было твёрдым, ладонью она мягко натирала головку, в то время как другой рукой гладила мои яйца."


translate russian extra_scene_02_bbd213f3:


    "Джейд опустилась на колени и взяла мой член в рот."


translate russian extra_scene_02_18d7f193:


    "Мой обхват не представлял для неё большой проблемы, так как она уже была близко знакома с каждым дюймом моего члена."


translate russian extra_scene_02_f3316063:


    "Твилл чередовала глубокое глотание моего члена и очень сильную стимуляцию ствола и головки при сильном сосании."


translate russian extra_scene_02_ba5bf6d8:


    "Слюна начала течь из её рта, смешиваясь с водой из душа и омывая её тело."


translate russian extra_scene_02_8a6100d1:


    j "Пожалуйста, трахни меня в горло, господин."


translate russian extra_scene_02_c919ff14:


    "Предоставленную полностью мне, я взял её за голову и начал засовывать член глубоко в глотку."


translate russian extra_scene_02_37260a66:


    "Джейд давилась, но позволяла трахать своё горло почти непрерывно."


translate russian extra_scene_02_98f532b0:


    "Когда я устал использовать её, я отпустил её голову, и она снова начала отсасывать мне."


translate russian extra_scene_02_c3983d6b:


    "Её язык бешено крутился на кончике моего члена, доводя меня до исступления от похоти."


translate russian extra_scene_02_de41839f:


    j "Вы хотите кончить мне в рот, господин?"


translate russian extra_scene_02_f44d57dc:


    c "Блять, да, Джейд!"


translate russian extra_scene_02_6307f0c8:


    "Ярость моего оргазма почти заставила меня скользнуть в душ, но я сумел удержаться на ногах и наполнил жадный рот Джейд тёплой спермой."


translate russian extra_scene_02_3c3327b5:


    "Ярость моего оргазма почти заставила меня скользнуть в душ, но я сумел удержаться на ногах и покрыл лицо Джейд тёплой спермой."


translate russian extra_scene_02_de8c2874:


    "Джейд привела себя в порядок, и некоторое время мы вместе стояли под душем, пока не прокрались обратно в мою каюту."


translate russian extra_scene_03_0c5dfd66:


    "Д'ии посмотрела на меня с тем же голодом, что и я, и её пальцы потянулись вниз между ног."


translate russian extra_scene_03_bfd2ecef:


    dee "Дай мне минутку."


translate russian extra_scene_03_d88f8b18:


    "Все женщины смотрели на Д'ии с благоговением, когда она занимала своё место на подушках."


translate russian extra_scene_03_d76e64fc:


    dee "Дай мне посмотреть на тебя, [p_name], пожалуйста."


translate russian extra_scene_03_52a0edd3:


    "Стоя над ней, я позволил женщине исследовать каждый дюйм моего тела своими глазами."


translate russian extra_scene_03_8d13a67a:


    "Три пальца её руки начали свою работу между ног."


translate russian extra_scene_03_4b01561c:


    "Сначала она приоткрыла губы, растирая их соками, которые уже сочились из неё."


translate russian extra_scene_03_fe398641:


    "Всё ещё глядя на меня, она коснулась места вокруг своего набухшего клитора."


translate russian extra_scene_03_325ff8c6:


    "Её раздвинутые ноги выглядели так соблазнительно, и мне до боли захотелось лечь между ними и обработать эту влажную щель своим твёрдым как камень членом."


translate russian extra_scene_03_3fba77f0:


    "Д'ии застонала, её пальцы теперь чередовались между клитором и влажными губами."


translate russian extra_scene_03_7b34f250:


    "Женщина в бешенстве свирепо массировала свою пизду, пока все мышцы её тела не напряглись, и она не начала дрожать."


translate russian extra_scene_03_47d3bc74:


    "Я слышал, как другие женщины вокруг меня шептались в благоговейном ожидании, когда Д'ии продолжала энергично прикасаться к себе."


translate russian extra_scene_03_421e42f1:


    "Поток сока вырвался из её разреза под удивлённые и восторженные крики всех присутствующих."


translate russian extra_scene_03_0f68d813:


    "Д'ии едва удалось издать звук, так как она была так восхищена своим взрывным оргазмом."


translate russian extra_scene_03_2b5da852:


    "Ещё больше эякулята брызнуло из её киски, покрывая её бедра и брызгая на пол пещеры."


translate russian extra_scene_03_a042dcde:


    "Сильно надавив пальцами, женщина сумела продлить свою кульминацию до тех пор, пока не откинулась на подушки с тяжелым вздохом, дрожа всё это время."


translate russian extra_scene_03_25bb5f5f:


    dee "Он достоин."


translate russian extra_scene_03_8955d8e4:


    "Подбадривания женщин не могли отвлечь меня от взгляда Д'ии, когда она встала и уверенно пошла ко мне."


translate russian extra_scene_04_e0cf7517:


    "Возможно, почувствовав моё любопытство, девушка стояла и ждала, манила меня подойти поближе."


translate russian extra_scene_04_a00e8c69:


    "Мы стояли у входа в отдельную кабинку, где на диване лежали две обнажённые девушки."


translate russian extra_scene_04_ec87ca46:


    "Хотя девушки выглядели немного агрессивно, с их угловатыми чертами лица и выбритыми волосами, на самом деле они были очень нежны в своих взаимодействиях, целуя друг друга с буйной страстью."


translate russian extra_scene_04_40dddc5c:


    "Они не принадлежали ни к одному из известных мне видов, но имели отчётливые эльфийские черты, от остроконечных ушей до миндалевидных глаз."


translate russian extra_scene_04_79515ab3:


    "Внезапно, девушка сверху оторвалась от губ подруги и опустила голову к груди, которую теперь крепко сжимала."


translate russian extra_scene_04_bbb92974:


    "Её губы оставались в контакте с кожей другой девушки, пока она медленно двигалась к твёрдо торчащим соскам."


translate russian extra_scene_04_8a282f2e:


    "Девушка, лежащая на спине, хватала ртом воздух, ощущение на её коже, вероятно, было непреодолимым."


translate russian extra_scene_04_8d48a153:


    "Теперь её соски были обработаны языком и ртом девушки, посасываемые и облизываемые в быстрой последовательности."


translate russian extra_scene_04_5c17ea5f:


    "Я увидел, как рука скользнула между ног извивающейся женщины, дразняще поглаживая её бедра."


translate russian extra_scene_04_966c5153:


    "В ответ, девушка отчаянно наклонила нижнюю часть тела к руке подруги, словно умоляя её прикоснуться к её киске."


translate russian extra_scene_04_7dd2e5cd:


    "Ухмыляясь, её партнерша оставила сосание и усеяла живот девушки дорожкой поцелуев."


translate russian extra_scene_04_b68b8ee7:


    "Её рука ласкала бедра извивающейся девушки, на цыпочках приближаясь к соблазнительному влажному холмику."


translate russian extra_scene_04_031b3372:


    "Когда её пальцы наконец нашли своё место, она начала массировать мягкую плоть."


translate russian extra_scene_04_5e67c963:


    "Девушка, которой доставляли удовольствие, положила руку на край дивана и обхватила одну грудь другой."


translate russian extra_scene_04_f6d4bd45:


    "После того, как она довольно долго кружила вокруг клитора, ответственная девушка медленно вставила два пальца, в то время как её подруга пристально смотрела на неё, подталкивая её вперед."


translate russian extra_scene_04_1e1eaac1:


    "Всё ещё потирая набухший клитор, женщина сверху начала засовывать пальцы в предоставленную ей влажную дырочку."


translate russian extra_scene_04_63be8699:


    "К этому времени, девушка, которую трахали пальцами, громко стонала, совершенно не обращая внимания на окружающих."


translate russian extra_scene_04_75d6046d:


    "Толчки пальцев становились всё более сосредоточёнными, словно стремительные выстрелы, заставляющие тело девушки напрягаться, как проволока."


translate russian extra_scene_04_999b6edd:


    "После одного такого продолжительного приступа девушка поднялась с дивана, и поток эякулята брызнул у неё между ног."


translate russian extra_scene_04_14e611de:


    "Девушка сверху продолжала трахать пальцами свою подругу, улыбаясь, когда очередная струя сока попала ей прямо в лицо."


translate russian extra_scene_04_bfea6151:


    "В то время как другая девушка содрогалась от её прикосновения, она опустила свое мокрое лицо к влагалищу подруги и начала лакать соки, всё ещё свободно текшие по дивану."


translate russian extra_scene_04_60ebbf5c:


    "Её язык работал быстро, вращаясь по клитору, посылая девушку, лежащую на диване, в приступ блаженной агонии."


translate russian extra_scene_04_bcae4839:


    "Дрожащая девушка внезапно сжала ноги вместе, пытаясь удержать свою подругу на месте, когда она дико кончила."


translate russian extra_scene_04_085522db:


    "Когда оргазм утих, обе девушки лежали друг на друге с закрытыми глазами, а девушка снизу проводила кончиками пальцев по изгибам тела подруги."


translate russian extra_scene_04_f149a9d1:


    "Я почувствовал, как кто-то дёрнул меня за руку, и девушка, с которой я был, потащила меня дальше, мимо других кабинок, в поисках одной из наших."


translate russian extra_scene_05_eca3e211:


    "На коленях перед ней сидела девушка, а прямо над голой задницей торчал заострённый хвост."


translate russian extra_scene_05_8703f36b:


    "Хвост медленно покачивался взад-вперёд, когда она просунула голову между ног другой обнажённой женщины."


translate russian extra_scene_05_a500e22c:


    "Безумное выражение лица девушки, прислонившейся к стене, указывало мне на то, что её умело ублажала её подруга."


translate russian extra_scene_05_faeddbe5:


    "Я проскользнул чуть дальше в кабинку, чтобы лучше на них взглянуть, держась на безопасном расстоянии, чтобы они меня не заметили."


translate russian extra_scene_05_a5a4a817:


    "Язык девушки проткнул мокрую щель её партнерши."


translate russian extra_scene_05_8ec25487:


    "Когда она прижалась губами к влагалищу подруги, то сделала глубокий глоток из накопившихся там соков."


translate russian extra_scene_05_3f72e031:


    "Девушка на другом конце задрожала, её хвост завился от удовольствия."


translate russian extra_scene_05_8ed4ebcd:


    "Внезапно обе женщины опустились на землю, сохраняя при этом зрительный контакт."


translate russian extra_scene_05_92112dc1:


    "Стоя на четвереньках, женщины тыкали друг в друга своими пёздами."


translate russian extra_scene_05_45e178e7:


    "Они сцепились вместе ногами, тёрлись бедрами друг о друга."


translate russian extra_scene_05_cb2a8d9b:


    "Они медленно двигали своими телами вверх и вниз, губы их кисок находились в тесном контакте."


translate russian extra_scene_05_b3f4d549:


    "Обе девушки были явно удивлены ощущением, которое они испытали, потирая свои щёлки друг о друга."


translate russian extra_scene_05_7566c0af:


    "Они начали двигаться всё быстрее и быстрее, теснее прижимаясь друг к другу промежностями."


translate russian extra_scene_05_e03d4ff8:


    "Эякулят начал капать на землю, и одна из девушек издала хриплый стон и кончила."


translate russian extra_scene_05_44301f0e:


    "Она рухнула на пол, изнемогая от напряжения, удерживая свое тело наверху."


translate russian extra_scene_05_be70c81f:


    "Другая девушка усмехнулась и тоже опустилась на землю."


translate russian extra_scene_05_3cc7c02b:


    "Они оставались там некоторое время, пока девушка, которая только что пережила свой кульминационный момент, не зашевелилась."


translate russian extra_scene_05_ddfd57f1:


    "Её хвост скользнул к другой женщине, мягко касаясь её бёдер."


translate russian extra_scene_05_df7e1543:


    "В ответ девушка раздвинула ноги, чтобы позволить хвосту завершить путешествие к её влагалищу."


translate russian extra_scene_05_c9e7e827:


    "Без всякого усилия острый хвост скользнул мимо половых губ девушки, скользких от её соков."


translate russian extra_scene_05_500136f6:


    "Она начала массировать свои упругие груди, прикасаясь к соскам."


translate russian extra_scene_05_0309a649:


    "Женщина начала пробивать хвостом пронзенную девичью рану."


translate russian extra_scene_05_3df84149:


    "С каждым толчком, всё большая длина хвоста исчезала в киске другой девушки."


translate russian extra_scene_05_e242baf6:


    "Заостренный конец никогда по-настоящему не возбуждал её влагалище, но извивался и прощупывал все чувствительные участки её ребристого туннеля."


translate russian extra_scene_05_98f88667:


    "Глаза девушки закатились, и она начала царапать землю когтями, пока её подруга трахала её киску."


translate russian extra_scene_05_e8058fe4:


    "Пощипывая свои проколотые соски, она начала биться в конвульсиях, и я увидел, как её оргазм прошёл по всему телу."


translate russian extra_scene_05_baf84164:


    "После того, как девушка убрала свой хвост, блестящий от сока киски из пизды её подруги, они сели у стены, обнимаясь и целуясь."



translate russian extra_scene_06_21460157:


    "Мои губы снова коснулись её губ, и Селин с готовностью ответила на поцелуй."


translate russian extra_scene_06_ee0f6d1a:


    "Её желание сдаться было почти осязаемым, она хотела большего от нашего обмена."


translate russian extra_scene_06_e6adda0d:


    "Я снова погладил её грудь, что вызвало у девушки тихий стон."


translate russian extra_scene_06_a4b11fe6:


    "Внезапно мы стали раздеваться, я стянул её топ через голову, пока она расстегивала мои брюки."


translate russian extra_scene_06_8c9f9826:


    "Её тонкие руки коснулись моего затвердевшего члена, и мне показалось, что она готова доставить мне удовольствие."


translate russian extra_scene_06_c4208fd2:


    "Вместо этого я просунул руку в трусики прямо к её киске."


translate russian extra_scene_06_72ee8e30:


    "Целуя её, я провел пальцем по щели, и она закусила губу."


translate russian extra_scene_06_1561408c:


    ce "Ох, [p_name_short]!"


translate russian extra_scene_06_d82102a0:


    "Соки начали просачиваться сквозь тонкую ткань трусиков, когда я массировал её клитор."


translate russian extra_scene_06_80936cc7:


    "Очевидно, её больше не беспокоила перспектива возвращения брата, Селин выскользнула из трусиков и откинулась на кровать."


translate russian extra_scene_06_aad87408:


    "Её раздвинутые ноги были явным приглашением, и я опустил голову меж её бедер."


translate russian extra_scene_06_bbeded8e:


    "Теперь я был в нескольких дюймах от её киски, её жар излучался мне в лицо."


translate russian extra_scene_06_e12d4420:


    "Когда я поцеловал её распухшие губы, Селин сильным вздохом призвала меня продолжать в том же духе."


translate russian extra_scene_06_d934b87c:


    "Зажав кончик языка между её губ, я начал медленно лизать клитор."


translate russian extra_scene_06_aee31731:


    "Она вздрогнула, когда я дотянулся до клитора и задержался там, моя рука медленно обхватила и начала мять мягкую плоть её груди."


translate russian extra_scene_06_67144a26:


    "Я начал лакать её соки в быстром темпе, пока Селин дрыгала ногами в ответ."


translate russian extra_scene_06_7c7bca8f:


    ce "Ох, блядь, [p_name_short]!"


translate russian extra_scene_06_a5679927:


    ce "Да!{w} Да!{w} Продолжай."


translate russian extra_scene_06_f877c84b:


    "Пальцами другой руки я массировал её половые губы, сосредоточивая свое облизывание вокруг чувствительной области клитора."


translate russian extra_scene_06_85c6383b:


    "Теперь её соки текли свободно, и она начала терять контроль."


translate russian extra_scene_06_dd11a087:


    "Единственное, что имело для неё значение в этот момент - это достижение оргазма."


translate russian extra_scene_06_6e3cfc9e:


    "Прижимая свою теплую, влажную пизду к моему лицу, Селин безмолвно умоляла меня продолжать, помочь ей достичь пика."


translate russian extra_scene_06_4fd3622d:


    "Залп зондирующих толчков и облизываний в конечном счете привёл к результату."


translate russian extra_scene_06_b928dd53:


    "Она издала бездыханный стон, когда схватилась за боковые стороны двухъярусной кровати и начала дрожать."


translate russian extra_scene_06_722eb5c4:


    "Я восхищался её обнаженным телом, так как оно было полностью поглощено экстатической жестокостью её оргазма."


translate russian extra_scene_06_2b21adf0:


    "Мой член зашевелился, и Селин заметила это, когда посмотрела на меня, страсть всё ещё горела в её закрытых глазах."


translate russian extra_scene_06_bc4d1ae5:


    "Она взяла мой член и начала усеивать его мягкими поцелуями."


translate russian extra_scene_06_8a6155db:


    "Дойдя до головки, она с любопытством исследовала блестящий преякулят, слизывая его кончиком языка."


translate russian extra_scene_06_3aea3976:


    "Удовлетворенная вкусом, она начала усердно лизать, её язык в конце концов покрыл каждый дюйм моего пульсирующего члена."


translate russian extra_scene_06_b4d884cd:


    "Когда первые несколько дюймов моего члена исчезли в её теплом рту, я издал благодарный стон."


translate russian extra_scene_06_5225da3d:


    "Её карие глаза смотрели на меня, и она улыбалась, всё ещё держа мой член во рту."


translate russian extra_scene_06_3c767fcb:


    "Вот тогда-то она и начала сосать с длинными мягкими поглаживаниями."


translate russian extra_scene_06_b5092a97:


    "Её язык скользил по всей длине моего члена, и ощущение было восхитительным."


translate russian extra_scene_06_75017700:


    "Она почти поглотила мой член, её голова осторожно покачивалась вверх-вниз."


translate russian extra_scene_06_c8692fab:


    "Мои пальцы коснулись кожи её спины, пробираясь к затылку, где я позволил своей руке остановиться."


translate russian extra_scene_06_ae3dce0d:


    "Селин, очевидно, почувствовала воодушевление от этого жеста и заглотнула член ещё больше."


translate russian extra_scene_06_859a47b5:


    "Она покрыла слюной мой член, слюна стекала по стволу на мой живот."


translate russian extra_scene_06_e833ee31:


    "Иногда она смотрела на меня, почти вызывающе, и это чуть не заставило меня кончить."


translate russian extra_scene_07_2594fa7d:


    "Когда я снова готов был взорваться, я осторожно снял её со своего члена."


translate russian extra_scene_07_2dfa8622:


    c "Не так быстро!"


translate russian extra_scene_07_44c02c8a:


    "Знакомая улыбка появилась на её лице, и она забралась на меня сверху."


translate russian extra_scene_07_8e35ddb5:


    "Всё ещё держа мой член, она позволила мне проникнуть в неё, заставляя меня чувствовать каждый дюйм её ребристого туннеля, когда её тело опустилось на меня сверху."


translate russian extra_scene_07_bae30eb7:


    ki "Се?"


translate russian extra_scene_07_c1875b57:


    ki "Се, можешь открыть дверь?"


translate russian extra_scene_07_f1f3ae5b:


    ce "Блядь!"


translate russian extra_scene_07_c7e34529:


    "Селин вскочила с кровати и бросилась к двери."


translate russian extra_scene_07_bf009733:


    ce "Я...{w} э-эм...{w} В данный момент я не могу."


translate russian extra_scene_07_49345b1d:


    ki "Чёрт возьми, сестрёнка, ты опять мастурбируешь?"


translate russian extra_scene_07_0e9f7f87:


    ce "Нет!{w} Я объясню позже."


translate russian extra_scene_07_6e2effe7:


    ki "Как скажешь, я оставлю тебя наедине."


translate russian extra_scene_07_d5a878df:


    "Я подошёл к Селин, которая всё ещё стояла, словно прибитая к полу, слушая, как её брат едет по коридору."


translate russian extra_scene_07_6a637f88:


    "Я схватил её и развернул к себе."


translate russian extra_scene_07_a3bf5255:


    c "Так ты часто это делаешь, мастурбируешь?"


translate russian extra_scene_07_763980ab:


    ce "Нет...{w} Да..."


translate russian extra_scene_07_bcbd2fa1:


    "Она покраснела, и я поцеловал её, прежде чем поднять в воздух и прижать её задницу к двери."


translate russian extra_scene_07_be67de04:


    "Я вошёл в неё, когда она обхватила меня ногами."


translate russian extra_scene_07_be67ea20:


    "Прислонив её к двери, я начал трахать её, а она обнимала меня и шептала мне на ухо очень грязные вещи"


translate russian extra_scene_07_8877d148:


    "Это положение сложно было поддерживать, и когда мы наткнулись на дверной клапан, я решил, что пришло время для перемен."


translate russian extra_scene_07_faae5100:


    "Я опустил Селин на землю и заставил её обернуться."


translate russian extra_scene_07_71dface1:


    "Схватив её за грудь, я проник в неё сзади."


translate russian extra_scene_07_15790efa:


    "Мои толчки становились всё более интенсивными, и ей приходилось поддерживать себя, держась за стену."


translate russian extra_scene_07_80d8510c:


    "Её груди и попка подпрыгивали в неистовом ритме нашего траха."


translate russian extra_scene_07_f3ea2fef:


    "Я хотел, чтобы она вернулась на кровать, поэтому мы отодвинули мой пульсирующий член, всё ещё прижимающий её."


translate russian extra_scene_07_dffb1fb5:


    ce "Трахни меня сильнее, [p_name_short], пожалуйста!"


translate russian extra_scene_07_70a675a4:


    "Я толкнул её на кровать, где она встала на четвереньки, и снова начал трахать её."


translate russian extra_scene_07_535889b9:


    "Её прекрасная задница шлёпнула меня по животу, когда я проник в её мокрую киску."


translate russian extra_scene_07_49f8a428:


    "Только тогда я понял, что мы трахались на двухъярусной кровати Кита, факт, о котором я не упомянул Селин, так как в данный момент трахал её до потери сознания."


translate russian extra_scene_07_3700cd91:


    "Её ногти впились в тонкий матрас кровати, когда я сделал последние толчки, мой оргазм быстро приближался."


translate russian extra_scene_07_69bbc178:


    "Притянув её ближе, я глубоко проник в её влагалище, где выпустил поток спермы."


translate russian extra_scene_07_41541b52:


    "Когда я вытащил член, из её пульсирующей щели начала капать ровная струя, образующая небольшую лужицу крема на матрасе, который в остальном оставался нетронутым."


translate russian extra_scene_07_b463637a:


    "Я притянул её ближе, вытащил член из её влагалища и выпустил поток спермы на её спину."


translate russian extra_scene_07_a819eed6:


    "Сперма начала капать с боков, образуя небольшую лужу из крема на нетронутом матрасе."


translate russian extra_scene_07_1d26a48c:


    "Я вытащил, и Селин развернулась к моему члену."


translate russian extra_scene_07_a4acc77c:


    "Она лежала на кровати, с открытым ртом, я выпустил поток спермы, кончив ей на лицо."


translate russian extra_scene_07_02d290ab:


    "Сперма начала капать со стороны головы, образуя небольшую лужу крема на матрасе, который в остальном был нетронутым."


translate russian extra_scene_07_6f61fbbd:


    ce "Я рада, что ты остался."


translate russian extra_scene_07_0cf9ef2e:


    c "Никаких сожалений?"


translate russian extra_scene_07_edbae5b6:


    ce "Конечно нет, хотя я не знаю, что скажу Киту."


translate russian extra_scene_07_0bcd70aa:


    c "Что бы ты ему не сказала, он, наверное, не поверит."


translate russian extra_scene_07_fcfe7477:


    ce "Наверное, ты прав..."


translate russian extra_scene_07_9842a896:


    ce "В любом случае, ты можешь улизнуть отсюда до того, как он вернётся."


translate russian extra_scene_07_b08ae9e5:


    c "Да, это было бы немного неловко."


translate russian extra_scene_07_2292ec13:


    c "Спокойной ночи, Селин."


translate russian extra_scene_07_d01f6850:


    ce "И тебе, [p_name_short]."




translate russian extra_scene_06_747596ae:


    "Она вздрогнула, когда я дотянулся до клитора и задержался там, моя рука медленно обхватила и начала мять мягкую плоть её груди."


translate russian extra_scene_06_52607dc7:


    "Я начал лакать её соки в быстром темпе, пока Селин дрыгала ногами в ответ."


translate russian extra_scene_06_00b0f9a2:


    "Когда первые несколько дюймов моего члена исчезли в её теплом рту, я издал благодарный стон."


translate russian extra_scene_06_31a436ed:


    "Она почти поглотила мой член, её голова энергично покачивалась вверх-вниз."


translate russian extra_scene_07_93111095:


    "Я подошёл к Селин, которая всё ещё стояла, словно прибитая к полу, слушая, как её брат уезжает по коридору."




translate russian extra_scene_08_d73b7a3d:


    "Мой член выскользнул из киски Силл, издавшей раздражённый стон."


translate russian extra_scene_08_13231a15:


    "Неожиданно Иана вскочила со стола и опустилась на колени рядом со мной."


translate russian extra_scene_08_3189ccc3:


    "Я собирался снова вставить член в её сестру, но Твилл схватила мой член и принялась лизать головку."


translate russian extra_scene_08_732a2f09:


    "Я собирался снова вставить член в её подругу, но Твилл схватила мой член и принялась лизать головку."


translate russian extra_scene_08_0d93435a:


    ia "Не возражаешь, если я попробую на вкус мою сестру?"


translate russian extra_scene_08_505674aa:


    ia "Не возражаешь, если я попробую на вкус Силл?"


translate russian extra_scene_08_5f7610cc:


    "Я не смог ответить, потому что в этот момент шершавый язык Ианы оказал возбуждающее воздействие на чувствительную кожу головки."


translate russian extra_scene_08_705c44b3:


    "Какое-то время Силл молча смотрела, а затем присоединилась к своей сестре."


translate russian extra_scene_08_93df6c65:


    "Какое-то время Силл молча смотрела, а затем присоединилась к своей коллеге."


translate russian extra_scene_08_04526c8b:


    "Иана жадно слизывала сок Силл с моего члена и теперь собиралась взять его в рот."


translate russian extra_scene_08_4ae7c245:


    "Когда кончик коснулся её нижней губы, её язык начал кружиться вокруг головки."


translate russian extra_scene_08_f2d7e997:


    "В этот момент я почувствовал на своем члене ещё один язык, Силл начала лизать ствол."


translate russian extra_scene_08_19fbcb42:


    "Её язык проследовал до самых моих яиц, облизывая их медленно, но сильно."


translate russian extra_scene_08_357aab68:


    "Большие глаза Ианы смотрели на меня, когда она начала глотать мой член дюйм за дюймом."


translate russian extra_scene_08_01215126:


    "Когда вся моя длина оказалась у неё в горле, её глаза начали слезиться, и она откинулась назад, хватая ртом воздух, выпустив мой твёрдый член изо рта."


translate russian extra_scene_08_f80eccc9:


    "Она сделала это снова, приложив больше усилий, позволив мне трахнуть её глотку."


translate russian extra_scene_08_9e1e06eb:


    si "Я думала, ты трахал меня?!"


translate russian extra_scene_08_6666e5c2:


    ia "Иана, ты эгоистичная пизда."


translate russian extra_scene_08_c7826a9a:


    "Силл была серьёзна лишь наполовину, хотя я заметил в её глазах намек на мстительность, когда она схватила сестру за голову и прижала её к моему животу."


translate russian extra_scene_08_bb145b83:


    "Силл была серьёзна лишь наполовину, хотя я заметил в её глазах намек на мстительность, когда она схватила подругу за голову и прижала её к моему животу."


translate russian extra_scene_08_e4986c10:


    "Иана сопротивлялась, но когда мой член проткнул её глотку, она приняла его, обильно покрывая слюной мои яйца."


translate russian extra_scene_08_d64c0ddc:


    "Когда Силл отпустила её, она тяжело вздохнула и позволила длинным струям слюны течь между грудей."


translate russian extra_scene_08_4d379c91:


    "Хриплым голосом она сказала."


translate russian extra_scene_08_4f315501:


    ia "Ещё!"


translate russian extra_scene_08_3d1c13f8:


    "Её сестра снова схватила её за голову, и я засунул свой член ей в рот."


translate russian extra_scene_08_8ab36362:


    "Её подруга снова схватила её за голову, и я засунул свой член ей в рот."


translate russian extra_scene_08_f93b9696:


    "На этот раз она была подготовлена лучше, и мой член легко вошел в неё."


translate russian extra_scene_08_285efa72:


    "Её слегка вырвало, и она вызывающе посмотрела на нас."


translate russian extra_scene_08_52639f96:


    si "Трахни её глотку!"


translate russian extra_scene_08_fa1e9765:


    "Я не нуждался в дальнейших подсказках и проник в рот Ианы."


translate russian extra_scene_08_001d2b46:


    "Её горло вздулось, когда кончик моего члена вошел глубоко в неё."


translate russian extra_scene_08_1ee3af34:


    "Когда я вытащил свой член, покрытый длинными струями слюны, она упала на четвереньки, чтобы подышать воздухом."


translate russian extra_scene_08_e5d1a57f:


    "Мой мокрый член блестел в воздухе, и я увидел, что Силл снова лежит на столе, готовая к тому, чтобы её трахнули."


translate russian extra_scene_08_e698dcb7:


    "Встретившись с ней взглядом, я схватил её за ноги и снова вонзил свой мокрый член в её киску."


translate russian extra_scene_08_1586fce5:


    "Она вскрикнула, но мой тщательно смазанный член не встретил почти никакого сопротивления."


translate russian extra_scene_09_5a6a3a15:


    "Эта сцена содержит опциональный контент беременности."


translate russian extra_scene_09_f873da3e:


    "Беременность включена"


translate russian extra_scene_09_fb78e51c:


    "Беременность отключена."


translate russian extra_scene_09_088820c2:


    "Дженна жадно лизала влагалище беременной девушки."


translate russian extra_scene_09_fa512dac:


    "Дженна жадно лизала влагалище взрослой женщины."


translate russian extra_scene_09_8be6e584:


    "Я видел, как напряглись мышцы на бёдрах Лины, когда она попыталась удержаться на ногах, её клитор был возбужден кончиком языка девушки."


translate russian extra_scene_09_391d1009:


    lyn "Продолжай, девочка."


translate russian extra_scene_09_d29be5ad:


    lyn "Не останавливайся!"


translate russian extra_scene_09_da8bf75c:


    "Дженна не выказывала никаких признаков того, что её объятия заканчиваются влагалищем другой женщины, и между бёдер Лины слышались влажные слюнявые звуки."


translate russian extra_scene_09_300e28cf:


    "Лина опёрлась на пол корабля, и хриплый стон заглушил даже восторженные крики Райши."


translate russian extra_scene_09_fffdaf80:


    "Отстранившись, Лина отдалилась от головы Дженны и обрызгала девушку потоком эякулята."


translate russian extra_scene_09_811773a0:


    lyn "Не останавливайся!{w} Продолжай лизать!"


translate russian extra_scene_09_15176daa:


    "Язык Дженны снова нашёл путь к клитору Лины, извлекая ещё одну волну сока из киски."


translate russian extra_scene_09_c3a69d17:


    "Лицо девушки почти утонуло в эякуляте Лины, который стекал по её щекам на маленькие груди."


translate russian extra_scene_09_607ddb09:


    "В исступлении, Лина встала на колени и толкнула Дженну на землю."


translate russian extra_scene_09_a61f34d6:


    lyn "Ещё, Дженна!{w} Ещё!"


translate russian extra_scene_09_5b722a83:


    "Беременная женщина прижалась влажной пиздой к губам Дженны."


translate russian extra_scene_09_52db4778:


    "Девушка покорно открыла рот и жадно выпила из влажного влагалища Лины."


translate russian extra_scene_09_8abadf75:


    "Лина склонила голову между ног Дженны и поцеловала тугую киску молодой девушки."


translate russian extra_scene_09_82fa9294:


    "Я увидел, как Дженна вздрогнула и перестала лизать киску женщины, когда её поцеловали между ног."


translate russian extra_scene_09_d8815465:


    "Лёгким движением языка Лина раздвинула половые губы девушки и начала мощную стимуляцию киски Дженны."


translate russian extra_scene_09_4dc4e0d1:


    "Дженна раздвинула ноги шире, уступая своему желанию ещё больше ощутить быстрый язык Лины."


translate russian extra_scene_09_0c30fb15:


    "Взаимодействие между двумя женщинами, наконец, достигло апогея."


translate russian extra_scene_09_bca9b834:


    "Дженна удивлённо вскрикнула между ног Лины."


translate russian extra_scene_09_b67ed11b:


    "Лина, в свою очередь, зарылась лицом ещё глубже в пизду девушки-подростка и зарычала."


translate russian extra_scene_09_2bac0de6:


    "Из влагалища беременной женщины брызнула струя эякулята."


translate russian extra_scene_09_e0b4ef03:


    "Из влагалища взрослой женщины брызнула струя эякулята."


translate russian extra_scene_09_53d301a5:


    "В то же самое время из щели Дженны хлынул поток сока."


translate russian extra_scene_09_82b5e624:


    "Лицо Лины было покрыто соком влагалища, и она с улыбкой облизнула губы."


translate russian extra_scene_09_05ec0416:


    "Дженна опустила голову в лужицу сока Лины, медленно растекавшуюся по полу корабля."


translate russian extra_scene_10_fa8cd207:


    "За дверью послышались голоса, и я тихонько открыл её, чтобы никого не потревожить."


translate russian extra_scene_10_6d0e4cda:


    "Девушка сидела на диване, а перед ней стояла краснокожая женщина."


translate russian extra_scene_10_87009733:


    "Она была явно недовольна."


translate russian extra_scene_10_2df6fdb2:


    woman "Как ты думаешь, мистер Доарн будет доволен этим тусклым представлением?"


translate russian extra_scene_10_607a39c8:


    me "Я-"


translate russian extra_scene_10_e5458883:


    woman "Да, тебе удалось немного побрызгать, и гости, вероятно, были впечатлены."


translate russian extra_scene_10_95f79359:


    woman "Но я наблюдала за вами по мониторам и знаю, что мистер Доарн ждёт от своих девушек большего."


translate russian extra_scene_10_fdc88a02:


    woman "Истинного удовольствия, прежде чем ты смешаешь свои соки с соком Куалты."


translate russian extra_scene_10_3f962594:


    woman "Я не видела ни удовольствия, ни множества соков, Мэлоди."


translate russian extra_scene_10_e8535ce9:


    me "Мне очень жаль, госпожа, в следующий раз я постараюсь лучше."


translate russian extra_scene_10_6bba1b01:


    woman "Нет, этого недостаточно."


translate russian extra_scene_10_ee93e790:


    woman "Раздевайся."


translate russian extra_scene_10_1f6d5bc6:


    me "Но, госпожа..."


translate russian extra_scene_10_e33284ec:


    woman "Молчать!"


translate russian extra_scene_10_79d62477:


    woman "Тебе нужен урок."


translate russian extra_scene_10_197e035f:


    me "Пожалуйста, в следующий раз у меня получится лучше."


translate russian extra_scene_10_59de93cc:


    me "Я удостоверюсь, что я достаточно возбуждена, я буду практиковать свою мастурбацию!"


translate russian extra_scene_10_c6f359d9:


    "Женщина проигнорировала мольбы Мэлоди и разделась сама."


translate russian extra_scene_10_b1ae99fc:


    woman "Ложись."


translate russian extra_scene_10_4ebb9752:


    "Девушка подчинилась, и госпожа подошла к её телу."


translate russian extra_scene_10_1393f192:


    "Я ожидал, что женщина ткнёт себя пальцем и обольёт девушку брызгами, но Мэлоди, казалось, приготовилась к чему-то другому."


translate russian extra_scene_10_756d2aab:


    "Женщина раздвинула половые губы и напрягла мышцы."


translate russian extra_scene_10_037a45ca:


    "Казалось, она вот-вот помочится на беспомощную девушку."


translate russian extra_scene_10_de7c0dbd:


    "Зачарованный тем, как эта женщина унижает девушку, я продолжал наблюдать."


translate russian extra_scene_10_83acea20:


    "Хозяйка Мэлоди испустила вздох, и из её влагалища потекла моча."


translate russian extra_scene_10_f86b3866:


    "Жёлтая жидкость потекла по её бедрам и разбрызгалась по всему животу Мэлоди."


translate russian extra_scene_10_5cffd69d:


    "Несмотря на то, что она едва защищала своё тело руками, Мэлоди вскоре была залита мочой другой женщины, её нижняя часть тела была скользкой от жёлтой влаги."


translate russian extra_scene_10_5292bb39:


    "Поток мочи постепенно спадал, и женщина позаботилась о том, чтобы большая её часть попала на обнажённое тело Мэлоди."


translate russian extra_scene_10_00ae3855:


    "Удовлетворённая, женщина подошла к голове Мэлоди и быстро опустилась на колени перед лицом девушки."


translate russian extra_scene_10_7ef2a223:


    woman "Теперь же, лижи мою влажную пизду."


translate russian extra_scene_10_4d2bc6b4:


    "Несмотря на дискомфорт, она высунула язык и смаковала мочу, капающую из щели женщины."


translate russian extra_scene_10_70167bc5:


    "Я не был даже отдалённо заинтересован в том, чтобы увидеть что-то унизительное, как это, поэтому я начал отворачиваться."


translate russian extra_scene_10_03e5ad3e:


    "Именно тогда хозяйка, по-видимому, передумала."


translate russian extra_scene_10_77245c72:


    woman "Знай, что я могу сделать с тобой всё, что угодно."


translate russian extra_scene_10_33168038:


    me "Да, госпожа."


translate russian extra_scene_10_b63255f8:


    "Женщина подошла к голове Мэлоди и быстро опустилась на колени на лицо девушки."


translate russian extra_scene_10_ad62f87a:


    woman "Лижи мию пизду."


translate russian extra_scene_10_22e58431:


    "Рот Мэлоди был зажат влагалищем взрослой женщины, и она дико замахала руками, когда поток воздуха через её рот и нос внезапно перекрылся."


translate russian extra_scene_10_b897c376:


    "Несмотря на дискомфорт, она высунула язык и смаковала щель женщины."


translate russian extra_scene_10_438e8a18:


    woman "Лижи, девочка, сильнее."


translate russian extra_scene_10_1b54298f:


    "Женщина ощупывала себя, пока Мэлоди лизала её влажную щель."


translate russian extra_scene_10_0b9b3d0a:


    "Они обе начали стонать, женщина от удовольствия, а Мэлоди от напряжения, которое она испытывала от стимуляции своей госпожи."


translate russian extra_scene_10_ae86bbd8:


    woman "Продолжай!{w} Продолжай!{w} Не останавливайся!{w} Продолжай!{w}"


translate russian extra_scene_10_492d3445:


    "Влажные звуки, раздававшиеся между ног женщины, усиЛиллись, в то время как госпожа Мэлоди всё яростнее теребила свой клитор."


translate russian extra_scene_10_a8da08c9:


    "Внезапно она вскочила и наклонила своё тело, мощно брызгая из своей набухшей пизды."


translate russian extra_scene_10_39d5cfcd:


    "Блестящая моча, покрывавшая тело Мэлоди, теперь смешивалась с эякулятом женщины, который тёк свободно и безостановочно, в то время как девушка продолжала лизать."


translate russian extra_scene_10_8046c20d:


    "Тело Мэлоди теперь было покрыто женским эякулятом, который тёк свободно и безостановочно, в то время как девушка продолжала лизать."


translate russian extra_scene_10_c3d50fd0:


    woman "А теперь...{w} Вот как ты...{w} Блядь...{w} Должна брызгать."


translate russian extra_scene_10_9a5e1309:


    "Сделав пару судорожных вдохов, женщина выплеснула ещё больше эякулята, покрыв тело Мэлоди, а затем встала."


translate russian extra_scene_10_6690eed9:


    woman "Ляг на диван передо мной."


translate russian extra_scene_10_27e68cae:


    woman "Я тебя напою."


translate russian extra_scene_10_088ffa52:


    woman "Открой свой рот."


translate russian extra_scene_10_d8ea3c07:


    "Мэлоди повисла на диване, склонив голову к заднице женщины."


translate russian extra_scene_10_a0a14c4d:


    "Хозяйка девушки оседлала голову Мэлоди между ног и сосредоточилась."


translate russian extra_scene_10_fd087f8b:


    "Из её влагалища снова потекла ровная струйка мочи, на этот раз в открытый рот Мэлоди."


translate russian extra_scene_10_bfdcf50e:


    "Мэлоди подавилась и почти попыталась сесть прямо на диване, но ноги женщины заставили её опуститься."


translate russian extra_scene_10_f991db44:


    woman "Пей!{w} Не дай ей пропасть даром."


translate russian extra_scene_10_e12bbb35:


    "Молодая девушка проглотила мочу, которая хлынула у неё изо рта."


translate russian extra_scene_10_7ed7425a:


    "Ей удалось поймать большую часть следующего потока, который хлынул между ног женщины."


translate russian extra_scene_10_2f1eb559:


    "Лицо Мэлоди было пропитано мочой, отчего её волосы совершенно растрепались."


translate russian extra_scene_10_dc11a56d:


    woman "Думаю, ты выпила достаточно."


translate russian extra_scene_10_8509c25a:


    woman "Я покажу тебе, как это делается."


translate russian extra_scene_10_726eecef:


    woman "Раздвинь ноги."


translate russian extra_scene_10_fb8ad7d4:


    "Мэлоди растянулась на диване, всё ещё явно ошеломлённая неистовым оргазмом своей госпожи."


translate russian extra_scene_10_7209be8a:


    woman "Теперь я покажу тебе, как женщина должна брызгать."


translate russian extra_scene_10_a96f22ab:


    woman "Обрати внимание."


translate russian extra_scene_10_c9cae17f:


    "Женщина села позади девушки и внезапно поднесла к ней рот."


translate russian extra_scene_10_781fd894:


    "Выражение шока промелькнуло на лице Мэлоди, когда язык женщины пронзил её половые губы."


translate russian extra_scene_10_a37ac52d:


    "Взрослая женщина жадно ощупывала и лизала щель Мэлоди, издавая влажные звуки."


translate russian extra_scene_10_1cb8f5ad:


    "Девушка корчилась, боясь потерять равновесие и упасть на землю, но женщина крепко держала её за ноги."


translate russian extra_scene_10_d8d14801:


    "По-настоящему наслаждаясь вкусом мочи и эякулята, женщина глубоко уткнулась лицом в пизду Мэлоди."


translate russian extra_scene_10_2ebe2e3b:


    "По-настоящему наслаждаясь вкусом эякулята, женщина глубоко уткнулась лицом в пизду Мэлоди."


translate russian extra_scene_10_051c5b17:


    "Слова полностью покинули её, так как молодая девушка могла только стонать и сосредоточиться на том, чтобы оставаться в пределах досягаемости жадного рта госпожи."


translate russian extra_scene_10_3d0b034d:


    "Мэлоди дрожала в железной хватке мускулистых рук женщины, и с каждой минутой её дыхание становилось всё тише, пока она не закричала."


translate russian extra_scene_10_1403db01:


    "Больше не боясь соскользнуть с дивана и полностью сосредоточившись на своей неминуемой кульминации, девушка приподнялась с кожаных подушек и взорвалась."


translate russian extra_scene_10_b1890961:


    "Фонтан сока с силой вырвался из её влагалища."


translate russian extra_scene_10_0411dc01:


    "Мэлоди брызнула на лицо своей госпожи, которая оценивающе посмотрела на бьющуюся в конвульсиях девушку, которую она только что довела до самых вершин наслаждения."


translate russian extra_scene_10_7125abf5:


    "Ещё один поток вырвался из щели Мэлоди и потек вниз по её животу."


translate russian extra_scene_10_1a3d62cd:


    "Краснокожая женщина встала между дрожащими ногами девушки и посмотрела на беспорядок, который она только что создала."


translate russian extra_scene_10_d87e7ca6:


    woman "Вот как ты кончаешь, девочка."


translate russian extra_scene_10_856a4718:


    woman "Запомни это."


translate russian extra_scene_10_fa2ef750:


    me "Д-да, госпожа."

translate russian strings:


    old "Keep looking"
    new "Продолжать смотреть"


    old "Avert your eyes"
    new "Отвести глаза"




translate russian extra_scene_08_02da3c14:


    "Неожиданно Иана вскочила со стола и опустилась на колени рядом со мной."


translate russian extra_scene_08_b44dea8d:


    "В этот момент я почувствовал на своём члене ещё один язык, Силл начала лизать ствол."


translate russian extra_scene_08_1e4108b8:


    "Она сделала это снова, приложив больше усилий, позволив мне трахнуть её глотку."


translate russian extra_scene_08_b4cb9e88:


    si "Иана, ты эгоистичная пизда."


translate russian extra_scene_09_0874dd14:


    "Лина прижала свою мокрую пизду к губам Дженны."


translate russian extra_scene_11_c69c8e43:


    "Я уже собирался снова набить её киску, когда у меня появилась идея получше."


translate russian extra_scene_11_383dca1d:


    "Заставив её встать на колени, я шлёпнул её членом по щеке."


translate russian extra_scene_11_7b7eda48:


    chrone "Что ты-"


translate russian extra_scene_11_cd9faf16:


    "Доктор попыталась встать, но я удержал её и прижал свой член к её губам."


translate russian extra_scene_11_78ddbfdd:


    c "Отсоси мне."


translate russian extra_scene_11_1211be1a:


    "Она открыла рот и позволила наполнить его моим пульсирующим пенисом."


translate russian extra_scene_11_b47b176b:


    "Язык женщины был скользил по головке моего члена, сама она начала двигать головой вверх и вниз."


translate russian extra_scene_11_d424b807:


    "Её губы исследовали покрытую прожилками длину моего члена, после чего он вышел из её рта, покрытый блеском её слюны."


translate russian extra_scene_11_f46b0eb1:


    c "Нравится тебе вкус своей собственной пизды?"


translate russian extra_scene_11_0bed52e1:


    chrone "Ммммм!"


translate russian extra_scene_11_2320f18c:


    c "Хочешь ещё?"


translate russian extra_scene_11_d5e193fe:


    chrone "Да, хочу."


translate russian extra_scene_11_1cf5cc59:


    "Она снова обхватила губами мой член и начала сосать."


translate russian extra_scene_11_ee359df7:


    "Я отчётливо почувствовал, как течёт преякулят, заставляющий её стонать и прикладывать язык к кончику, чтобы впитать всю солёную жидкость."


translate russian extra_scene_11_6fd5f98f:


    "Я лёг на кресло для осмотра, заняв более расслабленную позу, и позволил доктору творить чудеса."


translate russian extra_scene_11_6f91cdfa:


    "Теперь она попеременно сосала и лизала головку моего члена, играя с моими яйцами или дёргая ствол."


translate russian extra_scene_11_acdaae4b:


    "Слюна, стекающая по моему стволу, покрывала её руки, гладко массажируя мой член."


translate russian extra_scene_11_02d45c75:


    c "Теперь используй свои сиськи."


translate russian extra_scene_11_c2512e8a:


    "Сначала она смотрела на меня немного озадаченно, но в конце концов пристроила мой мокрый член между своих грудей."


translate russian extra_scene_11_524aa4d2:


    "Она крепко сжала их и зажала мой член между своих тёплых мягких грудей."


translate russian extra_scene_11_f6ac18c6:


    chrone "Тебе нравится моя грудь, не так ли?"


translate russian extra_scene_11_fcbc0a37:


    chrone "Хочешь покрыть всю её спермой?"


translate russian extra_scene_11_16d45ba0:


    chrone "Сделать меня липкой?"


translate russian extra_scene_11_e4ba8f54:


    "Её наклоняющаяся грудь создавала просто невероятные ощущения."


translate russian extra_scene_11_eb3f64bd:


    "Она посмотрела мне в глаза, вероятно, оценивая, насколько я близок к оргазму."


translate russian extra_scene_11_de1e2d49:


    "Который, на самом деле, был довольно близко."


translate russian extra_scene_11_cb88291b:


    "Когда мой член почти коснулся её подбородка, я взорвался и обрушился на её лицо фонтаном спермы."


translate russian extra_scene_11_c5e2c1d2:


    "Она выглядела немного потрясённой образовавшимся беспорядком, сперма капала с её лба и щёк на грудь."


translate russian extra_scene_11_6e43bdb2:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_11_078bb63b:


    c "Открой свой рот."


translate russian extra_scene_11_45b05364:


    "Она подчинилась, и когда мой член почти коснулся её подбородка, я взорвался."


translate russian extra_scene_11_e592ed83:


    "Фонтан спермы покрыл внутреннюю часть её рта и часть лица."


translate russian extra_scene_11_50b8d034:


    c "Глотай!"


translate russian extra_scene_11_6f887d7e:


    "Она уже собиралась сплюнуть сперму, но вместо этого старательно проглотила её."


translate russian extra_scene_11_77def941:


    c "Вот такого обращения ты действительно заслуживаешь."


translate russian extra_scene_12_8a458aff:


    woman2 "Иди сюда, мальчик."


translate russian extra_scene_12_e69e42b8:


    c "Нет."


translate russian extra_scene_12_cc8128d5:


    woman2 "Я сказала, иди сюда!"


translate russian extra_scene_12_e69e42b8_1:


    c "Нет."


translate russian extra_scene_12_9a69ce69:


    woman2 "Я надеру тебе задницу, если ты сейчас же не подчинишься!"


translate russian extra_scene_12_8600b0bc:


    c "Ответ по-прежнему отрицательный."


translate russian extra_scene_12_7fb1452b:


    "Она уже собиралась ударить меня плёткой, но я оказался проворнее и выхватил у неё эту штуку."


translate russian extra_scene_12_eb94d56f:


    woman2 "Как ты смеешь!"


translate russian extra_scene_12_9ba804a3:


    c "Теперь ты моя."


translate russian extra_scene_12_166f7358:


    woman2 "Нет, не твоя, о чём ты говоришь."


translate russian extra_scene_12_b9e16675:


    c "Раздвинь ноги, или я использую эту плётку против тебя."


translate russian extra_scene_12_4eb7a4d2:


    woman2 "Ты не станешь!"


translate russian extra_scene_12_e81eb03e:


    "Я взмахнул плёткой и чуть не задел её руку."


translate russian extra_scene_12_50c66ca8:


    "Женщина ошеломлённо посмотрела на меня и улыбнулась."


translate russian extra_scene_12_9d2fb6ef:


    woman2 "Ты хочешь трахнуть меня, да?"


translate russian extra_scene_12_8a96b1e9:


    "Посмотрев на меня с внезапным уважением, она медленно раздвинула ноги."


translate russian extra_scene_12_b5ad7d7e:


    "Я подошёл к ней, мой член увеличивался с каждым шагом."


translate russian extra_scene_12_800801e5:


    woman2 "Тогда дай же мне его, мальчик!"


translate russian extra_scene_12_96454e1f:


    "Я отбросил плётку и прижал женщину к внезапно появившейся кровати."


translate russian extra_scene_12_bb3f4ad9:


    "Мой член прижался к входу между её ног, но сначала я позволил своим глазам поблуждать по телу женщины."


translate russian extra_scene_12_8bbe020c:


    "Судя по морщинкам вокруг глаз, она была немолода, но её тело обладало гибкостью, которую трудно было выразить словами."


translate russian extra_scene_12_0625acb8:


    "Очевидно, она держала себя в хорошей форме, её мускулистые руки дополняли её подтянутый живот."


translate russian extra_scene_12_2f7e00cd:


    "Я накрыл её груди ладонями и стал массировать их."


translate russian extra_scene_12_6932a3e4:


    "Они были упругими на ощупь, её соски быстро затвердели."


translate russian extra_scene_12_f7de1abc:


    "Она издала несколько нетерпеливых звуков и переместила своё тело так, что её влагалище едва касалось моего члена."


translate russian extra_scene_12_d84bec16:


    "Я почти чувствовал огонь, бушующий у неё между ног."


translate russian extra_scene_12_b0d60d14:


    c "Не так быстро."


translate russian extra_scene_12_28ccc4d1:


    "Я провёл пальцами по её обнаженному телу, медленно спускаясь вниз, к её влагалищу."


translate russian extra_scene_12_0c832b5e:


    "Мышцы её живота напряглись, когда она задержала дыхание при моём подходе к её киске."


translate russian extra_scene_12_f559d8b8:


    c "Ты такая мокрая, наверное, очень хочешь меня."


translate russian extra_scene_12_9ba8496c:


    woman2 "Да, хочу."


translate russian extra_scene_12_909b4112:


    "Я смочил кончики пальцев, проведя ими по щели женщины, и поднёс их к её губам."


translate russian extra_scene_12_4f2ed99d:


    "Она пососала оба протянутых пальца и посмотрела мне прямо в глаза."


translate russian extra_scene_12_3172cd79:


    "Я притянул её тело к себе и скользнул своим членом мимо её половых губ."


translate russian extra_scene_12_eeda50fa:


    woman2 "Пожалуйста, трахни меня своим толстым твёрдым членом!"


translate russian extra_scene_12_7a10ecb7:


    "Ногти впились в мою руку, как только я начал совершать толчки."


translate russian extra_scene_12_c2198429:


    "Она раздвинула ноги ещё шире, словно приглашая ещё большую часть моего члена войти в её мокрую пизду."


translate russian extra_scene_12_d2e383be:


    woman2 "Ох, блядь!{w} Ох!{w} Трахни меня сильнее!"


translate russian extra_scene_12_fdf5a241:


    "Я так и сделал."


translate russian extra_scene_12_b05ef374:


    "Массируя её груди, я нетерпеливо исследовал ребристые глубины, с каждым толчком извлекая всё больше её сока."


translate russian extra_scene_12_73710671:


    "В поисках большего удовольствия я перевернул её на живот и схватил за бока."


translate russian extra_scene_12_50ab8402:


    "Её задница была в воздухе и касалась моего пульсирующего члена, покрытого обильным количеством её соков."


translate russian extra_scene_12_d7bc2d6d:


    "Я не стал слишком долго задерживаться снаружи и вошел в неё сзади."


translate russian extra_scene_12_0779c074:


    "Женщина опёрлась, ухватившись за край кровати, и позволила трахнуть себя, как животное."


translate russian extra_scene_12_c64de83b:


    woman2 "Ещё!{w} Ещё!{w}"


translate russian extra_scene_12_88cface0:


    woman2 "Трахни меня сильнее!{w} Я хочу почувствовать, как ты заходишь глубже!"


translate russian extra_scene_12_7d9761d9:


    woman2 "О да!{w} Да!{w} Я чувствую твой твёрдый член глубоко внутри себя."


translate russian extra_scene_12_98debfb6:


    woman2 "Как же хорошо!"


translate russian extra_scene_12_38e9d9da:


    "Наш трах достиг лихорадочного накала, и я почувствовал, что вот-вот кончу."


translate russian extra_scene_12_fb299ee4:


    "Крепко держа её, я извергся глубоко внутри неё."


translate russian extra_scene_12_57987b7e:


    "Её задница плотно прижалась к моему животу, а мой член дёрнулся и выпустил густые струи спермы внутрь её влагалища."


translate russian extra_scene_12_5f0b9f8c:


    "После того, как я вытащил, из её судорожно сжимающейся щели потекла струя спермы."


translate russian extra_scene_12_9213d500:


    "Схватив её за задницу, я позволил своему члену выскользнуть из её влажной пизды и извергнуться по всей её спине."


translate russian extra_scene_12_ff44d9f1:


    "Густые струйки спермы накрыли женщину от задницы до лопаток."


translate russian extra_scene_12_355baf80:


    woman2 "Вот как ты обращаешься с женщиной."


translate russian extra_scene_12_e6b59b5f:


    woman2 "Давай делать это всю ночь напролёт..."

translate russian strings:


    old "Cum in mouth"
    new "Кончить в рот"




translate russian extra_scene_09_cc1edb13:


    "Лина склонила голову между ног Дженны и поцеловала тугую киску молодой девушки."


translate russian extra_scene_11_c5d398ac:


    "Я уже собирался снова набить её киску, когда у меня появилась идея получше."


translate russian extra_scene_11_a15dcff7:


    "Я отчётливо почувствовал, как течёт преякулят, заставляющий её стонать и прикладывать язык к кончику, чтобы впитать всю солёную жидкость."


translate russian extra_scene_11_5d44812e:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_11_a87e6346:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_13_1f4a9d7a:


    "Я решил бросить ей вызов и вместо этого погладил её бедра кончиками пальцев."


translate russian extra_scene_13_7864bec2:


    th "Пожалуйста, трахни меня, [p_name_short]."


translate russian extra_scene_13_c37b27e3:


    "Улыбнувшись ей, я наклонил голову к киске и поцеловал её половые губы."


translate russian extra_scene_13_82997fd8:


    th "Ох!"


translate russian extra_scene_13_878b5b46:


    "Сосание моего члена, должно быть, чрезвычайно сильно возбудило её, потому что её влагалище уже было покрыто соками."


translate russian extra_scene_13_8c8b0af3:


    "Я снова поцеловал её, нежно облизывая языком кожу."


translate russian extra_scene_13_6085f79e:


    "Тхия вздрогнула и нетерпеливо подалась вперёд."


translate russian extra_scene_13_875f90fc:


    "Мой язык слегка раздвинул её половые губы, и я глотнул ещё больше соков."


translate russian extra_scene_13_a3c00213:


    "Её рука резко опустилась и вцепилась в стол, когда я начал лизать её щель."


translate russian extra_scene_13_6318fc8e:


    "Всякий раз, когда я подходил к ее маленькому «фасолинке», она задерживала дыхание, только чтобы выпустить его, когда я снова отодвигался."


translate russian extra_scene_13_f30d3f8e:


    th "Блядь, да, [p_name_short], продолжай, вот так."


translate russian extra_scene_13_b91c0543:


    th "Лижи мою киску, заставь меня кончить!"


translate russian extra_scene_13_6ca53c86:


    "Я играл с ней довольно долго, приближая её к оргазму, но стараясь не дать ей взорваться."


translate russian extra_scene_13_b4272d7e:


    "Её влагалище становилось всё более влажным с каждым движением моего языка, и это натолкнуло меня на идею."


translate russian extra_scene_13_a46e7e10:


    "Тхия запротестовала, когда я оторвал голову от её ног."


translate russian extra_scene_13_70a1538e:


    th "Я была так близко?!"


translate russian extra_scene_13_8fd7683f:


    "Когда я обошёл стол, она уже собиралась соскользнуть с него и последовать за мной."


translate russian extra_scene_13_c4a162c0:


    "Вместо этого я прижал её к себе и накрыл ладонью её киску."


translate russian extra_scene_13_1996d4c2:


    th "Что ты-"


translate russian extra_scene_13_26b71ef8:


    "Прежде чем она успела сказать что-то ещё, я просунул в неё два пальца."


translate russian extra_scene_13_18496f08:


    "Сначала я проникал в неё медленно, подготавливая её к тому, что должно было произойти."


translate russian extra_scene_13_5a0c9e31:


    "Как только Тхия начала наслаждаться ощущением моих пальцев, я осмелился исследовать внутреннюю часть её туннеля, ища это место."


translate russian extra_scene_13_c4034817:


    "Когда я нашёл то, что искал, я сосредоточил всё своё внимание там."


translate russian extra_scene_13_edd1c5bb:


    "Тхия вдруг напряглась ещё больше и посмотрела на меня в шоке."


translate russian extra_scene_13_a7250370:


    "Я прижал ладонь к её клитору и помассировал её точку G скрюченными пальцами."


translate russian extra_scene_13_dd8c5496:


    th "Какого хрена?!"


translate russian extra_scene_13_60097816:


    th "Какого-"


translate russian extra_scene_13_0d1df75f:


    "В этот момент она начала дёргать ногами."


translate russian extra_scene_13_c0d02777:


    th "Фффффффф!"


translate russian extra_scene_13_f8c22ebf:


    "Мышцы её живота были тверды как камень, и она стиснула зубы."


translate russian extra_scene_13_13278ea3:


    "Последнее проникновение в киску лишило её контроля."


translate russian extra_scene_13_9b67ef3f:


    "Тхия вскрикнула и выпустила мощный поток эякулята."


translate russian extra_scene_13_f6acd4e8:


    "Она чуть не упала со стола, содрогаясь в сильном оргазме, её мышцы беспорядочно сокращались."


translate russian extra_scene_13_8dfc1e1e:


    "Жидкость брызнула на пол и закапала на стол."


translate russian extra_scene_13_75b324af:


    "Тхия схватила меня за руку и посмотрела в глаза, несмотря на лёгкую дрожь, сотрясавшую её тело."


translate russian extra_scene_13_e3ad6648:


    "Выражение её лица было смесью блаженства и благодарности."


translate russian extra_scene_13_a35504ff:


    th "Ты меня трахнешь!{w} Прямо как сейчас!"


translate russian extra_scene_14_f90e3e0e:


    ce "Я могу пойти с тобой в твою каюту..."


translate russian extra_scene_14_6418d5c4:


    c "Интересно..."


translate russian extra_scene_14_1bc1c81e:


    c "Но знаешь, нам действительно нужно сломать это капитанское кресло."


translate russian extra_scene_14_51aa180e:


    ce "Правда?"


translate russian extra_scene_14_d973ea23:


    ce "Думаю, в таком случае тебе лучше присесть."


translate russian extra_scene_14_b0fccebf:


    "Я так и сделал, пока Селин раздевалась."


translate russian extra_scene_14_594bbdc6:


    "Оказавшись передо мной обнаженная, девушка обеспокоенно посмотрела на дверь позади нас."


translate russian extra_scene_14_7cee90c2:


    ce "А если кто-нибудь войдёт?"


translate russian extra_scene_14_6bddbbb5:


    c "Нам придётся кое-что объяснить."


translate russian extra_scene_14_af88624f:


    c "Но расслабься, все крепко спят."


translate russian extra_scene_14_71fa84af:


    c "Садись ко мне на колени."


translate russian extra_scene_14_c41ee69d:


    ce "Я сяду, но сначала мы должны позаботиться об одной вещи."


translate russian extra_scene_14_2bf7ed73:


    "Селин помогла мне снять штаны и забралась на меня сверху."


translate russian extra_scene_14_506441f6:


    "Мой затвердевший член коснулся её бёдер, и она бросила на меня горящий взгляд."


translate russian extra_scene_14_035caeb7:


    "Её маленькая грудь была на уровне моего рта, её соски касались моих губ."


translate russian extra_scene_14_9109bedf:


    "Я прикоснулся кончиком языка к её твёрдому соску, прежде чем полностью погрузил его в свой рот."


translate russian extra_scene_14_d98e71d6:


    "Селин охнула, когда я покрыл её груди поцелуями."


translate russian extra_scene_14_45b55b7d:


    "Она тёрлась о мои колени, её киска оставляла влажные следы на моей коже."


translate russian extra_scene_14_8f248d5a:


    ce "Я хочу тебя, [p_name_short]!"


translate russian extra_scene_14_92237aaf:


    "Пока я сосал её грудь, она схватила меня за член."


translate russian extra_scene_14_31ba8c6c:


    "Она прижала мой член к своему клитору и начала тереть мой его, при этом потирая своей киской о головку члена."


translate russian extra_scene_14_48b2699c:


    "Селин пристально посмотрела на меня, когда переместилась и опустилась на мой член."


translate russian extra_scene_14_b8a00247:


    "Её влага окутала мой член, и мы оба застонали."


translate russian extra_scene_14_adc17b10:


    ce "Обними меня и трахни, [p_name_short]!"


translate russian extra_scene_14_3b899a6f:


    "Я заключил её гибкое тело в свои объятия и наклонил таз вверх, глубоко пронзая её влагалище."


translate russian extra_scene_14_8f104cce:


    ce "О, да, ещё!"


translate russian extra_scene_14_4892a765:


    "Я приподнял её, мой член почти выскочил из её влажной дырочки, затем я снова ударился о неё."


translate russian extra_scene_14_a0c31cfe:


    "Её ногти впились в мои плечи, когда мы начали двигаться ещё сильнее."


translate russian extra_scene_14_f79016f7:


    "Мой рот никогда не отрывался от её груди, и я в свою очередь стимулировал её."


translate russian extra_scene_14_3cb96c71:


    "Селин задыхалась всё больше и больше каждый раз, когда мой член полностью исчезал в её влажной щели."


translate russian extra_scene_14_119beb7f:


    "Её глаза были закрыты, и она была сосредоточена только на ощущении меня внутри неё."


translate russian extra_scene_14_0f3fcd13:


    "Я схватил её за задницу и начал трахать сильнее."


translate russian extra_scene_14_528728e7:


    ce "Ох, [p_name_short]!{w} О, блядь!{w} О!{w} Продолжай!"


translate russian extra_scene_14_5b911cea:


    "Я не мог долго удерживать неудобную позу, но я знал, что она была на грани оргазма, поэтому я продолжал."


translate russian extra_scene_14_9f147caa:


    "Когда мой член погрузился глубоко в её щёлочку, Селин открыла рот в безмолвном крике."


translate russian extra_scene_14_7cbd428d:


    ce "Оооооох!"


translate russian extra_scene_14_49bc2a9e:


    "Она кончила."


translate russian extra_scene_14_4f1e22b9:


    "Девушка сильно забилась в конвульсиях, и мне пришлось держать её, иначе она упала бы с кресла."


translate russian extra_scene_14_621702b4:


    "Мне удалось продолжать трахать её в более умеренном темпе, сокращения её влагалища стимулировали меня к новым высотам."


translate russian extra_scene_14_bea8d42e:


    ce "Дай мне свою сперму, пожалуйста, [p_name_short]!"


translate russian extra_scene_14_3f47d5f2:


    ce "Я хочу, чтобы она вся была внутри меня!{w} Не сдерживайся!"


translate russian extra_scene_14_6dc1699b:


    "Одним последним толчком я выплеснул свою тёплую сперму глубоко внутрь неё."


translate russian extra_scene_14_548b0601:


    "Теперь мы оба дрожали, а сперма уже начала капать из её киски."


translate russian extra_scene_14_2ab335fe:


    "Я поднял Селин со своего члена, когда кончил и брызнул тёплой спермой ей на живот."


translate russian extra_scene_14_b9848b61:


    "Мы с Селин остались сидеть на кресле."


translate russian extra_scene_14_407618ef:


    "Корабль гудел вокруг нас, а звёзды пролетали мимо, но мы просто смотрели друг на друга."


translate russian extra_scene_15_d4181c89:


    "Женщина постарше по имени Фриса уже собиралась подойти к кровати, но её остановила Атрин."


translate russian extra_scene_15_d253d304:


    woman2 "Прежде чем нас оттрахают до потери сознания, я бы хотела кое-что с тобой попробовать."


translate russian extra_scene_15_972a61ab:


    "Молодая девушка погладила грудь женщины и медленно опустилась на колени."


translate russian extra_scene_15_864ebd89:


    woman2 "Я знаю, что командир прячет кое-какие игрушки в своём шкафу..."


translate russian extra_scene_15_7e5d07ea:


    woman "Мммм, командир, вы позволите нам поиграть первыми?"


translate russian extra_scene_15_58417e5b:


    rah "Да, можете поиграть."


translate russian extra_scene_15_de8ecfc7:


    "Девушка метнулась к шкафу и начала рыться внутри."


translate russian extra_scene_15_9ced0772:


    "Она достала длинный металлический стержень и показала его своему партнёру."


translate russian extra_scene_15_91c13344:


    woman2 "Разве ты не хочешь почувствовать его внутри себя?"


translate russian extra_scene_15_77b1cbaa:


    woman "Он сделан из настоящего металла?"


translate russian extra_scene_15_8b384c98:


    woman2 "Да."


translate russian extra_scene_15_b4c0e9a9:


    woman "Но не слишком ли он холодный на ощупь?"


translate russian extra_scene_15_1e1bd78e:


    woman2 "Не волнуйся, командир уже использовала его на мне несколько раз."


translate russian extra_scene_15_f93dd163:


    woman2 "Ложись."


translate russian extra_scene_15_ba48726e:


    woman2 "Позволь мне сделать эту штуку приятной и тёплой для тебя."


translate russian extra_scene_15_bb7ef2ae:


    "Атрин поместила фаллоимитатор в рот и начала сосать его."


translate russian extra_scene_15_898e750a:


    "Вскоре по выпуклому стволу секс-игрушки потекла слюна."


translate russian extra_scene_15_3a56ea16:


    "Фриса уже лежала, раздвинув ноги."


translate russian extra_scene_15_abfaf751:


    woman2 "Ты готова к этому?"


translate russian extra_scene_15_1d0be74b:


    woman "Очень даже."


translate russian extra_scene_15_6f2f53b3:


    "Фриса всё ещё улыбалась, когда Атрин прижала фаллоимитатор к её дырочке."


translate russian extra_scene_15_e5fa3a45:


    "Игрушка, очевидно, всё ещё была холодной, потому что вырвавшийся взвизг Фрисы выражал что-то среднее между удовольствием и болью."


translate russian extra_scene_15_3dd17d4e:


    woman "Ох, бля!{w} Ох, бля!"


translate russian extra_scene_15_fe50e865:


    "Её дыхание было очень поверхностным, и каждый мускул в её теле напрягся."


translate russian extra_scene_15_2e0559a8:


    "Атрин продолжала вставлять игрушку, пока последний шарик не исчез в щели взрослой женщины."


translate russian extra_scene_15_f327f0a0:


    "Медленно, бледная девушка начала проникать в киску женщины."


translate russian extra_scene_15_adc08f8a:


    woman "Ох!{w} Ох!{w} Трахай меня сильнее, Атрин!"


translate russian extra_scene_15_10420f30:


    woman "Вот так, да."


translate russian extra_scene_15_376248c3:


    "Влагалище Фрисы стимулировалось всей длиной фаллоимитатора, покрытого соком."


translate russian extra_scene_15_12ed6ff5:


    woman "Продолжай трахать меня!{w} Заставь меня кончить!"


translate russian extra_scene_15_725c16e9:


    "Ноги женщины были высоко подняты в воздух, когда она, наконец, испытала оргазм от фаллоимитатора, прочно вошедшого в её влагалище."


translate russian extra_scene_15_9deddbbb:


    "Чувственного воя, сопровождавшего её оргазм, было почти достаточно, чтобы я смазал влагалище Рахии своим кремом."


translate russian extra_scene_15_12515601:


    woman2 "Думаю, что теперь мы готовы потрахаться."


translate russian extra_scene_16_36290e2c:


    av "Прошу... [p_name], сделай так, чтобы мне было хорошо."


translate russian extra_scene_16_0d7f41e3:


    "Я точно знал, что она имела в виду, и Эвин подтвердила это, когда удовлетворённо вздохнула, как только мой язык коснулся её затвердевших сосков."


translate russian extra_scene_16_e258b87d:


    av "О да, именно так!"


translate russian extra_scene_16_ceae6bde:


    "Эвин раздвинула для меня ноги, побуждаемая нежным прикосновением моих пальцев к мягкой коже её бедра."


translate russian extra_scene_16_8d5f54e6:


    "Пока я обрабатывал её грудь, моя рука медленно поползла вверх к её киске."


translate russian extra_scene_16_b1b2bb81:


    av "Ты...{w} Ты собираешься поцеловать меня там?"


translate russian extra_scene_16_5535b087:


    "В её голосе звучала такая надежда, что я тут же переключился на позицию между её ног."


translate russian extra_scene_16_d389d78c:


    av "Я вся твоя."


translate russian extra_scene_16_70938a15:


    "Эвин сильно жаждала этого, но я решил не торопиться."


translate russian extra_scene_16_6238c11f:


    "Те места, где мои пальцы только что коснулись её кожи, я нежно поцеловал."


translate russian extra_scene_16_f1745415:


    "Медленно, но верно я добрался до её киски, уже увлажнившейся её выделениями."


translate russian extra_scene_16_39827f07:


    "Она пахла потрясающе, смесь её духов смешалась с землистостью, которая мгновенно возбудила меня."


translate russian extra_scene_16_3fb44bdf:


    "Эвин раздвинула для меня половые губы, приглашая попробовать её."


translate russian extra_scene_16_857d4eaa:


    "Я больше не хотел мучить её, поэтому наклонил голову к её узкой щели и коснулся её языком."


translate russian extra_scene_16_44f91124:


    "Моя кузина тяжело дышала, когда обвила мою шею ногой и прижала меня крепче к своей пизде."


translate russian extra_scene_16_44c355d6:


    "Моя девушка тяжело дышала, когда обвила мою шею ногой и прижала меня крепче к своей пизде."


translate russian extra_scene_16_d512ddf9:


    av "Как же хорошо, [p_name_short]."


translate russian extra_scene_16_21cd8cc1:


    av "Ты заставляешь меня чувствовать себя так хорошо!"


translate russian extra_scene_16_2850ac9f:


    "Соки девушки свободно стекали, и я наслаждался вкусом её изысканного солёного нектара."


translate russian extra_scene_16_404b219b:


    av "Ааааах!{w} Я ещё не хочу кончать!"


translate russian extra_scene_16_9174f54f:


    "Несколько неохотно Эвин взяла мою голову руками и оттащила меня от своей киски."


translate russian extra_scene_16_29d4a3fb:


    av "Я хочу, чтобы тебе тоже было хорошо."


translate russian extra_scene_16_ef3a7e2f:


    "Она заставила меня лечь на спину и подставила мне свою задницу."


translate russian extra_scene_16_5b72a81b:


    "Я знал, что делать, ещё до того, как её губы коснулись головки моего члена."


translate russian extra_scene_16_13f5cab4:


    "Прежде чем её тёплый рот поглотил мой член, я уже снова лизал её киску."


translate russian extra_scene_16_50675588:


    "Её губы прекрасно работали с моим членом."


translate russian extra_scene_16_a64a3d20:


    "Эвин явно наслаждалась каждым дюймом моего размера, поскольку он исчезал у неё во рту."


translate russian extra_scene_16_2de895f1:


    "Мой твёрдый член в её теплом рту чувствовал себя так замечательно, что я хотел, чтобы она никогда не останавливалась."


translate russian extra_scene_16_42e9f09a:


    "Я испортил этот шанс, доведя её до оргазма своим языком."


translate russian extra_scene_16_145014c1:


    "Мой член выскользнул из её рта, когда моя кузина кончила."


translate russian extra_scene_16_800023a6:


    "Мой член выскользнул из её рта, когда моя девушка кончила."


translate russian extra_scene_16_3166e839:


    av "Ох, [p_name_short]!{w} А, [p_name_short]!"


translate russian extra_scene_16_33a41aa3:


    av "Теперь я очень хочу, чтобы ты был внутри меня!"




translate russian extra_scene_17_4c8b38a7:


    "Цези выровняла свою голову на уровень моего члена и поднесла его ко рту."


translate russian extra_scene_17_c3eba3d7:


    "Шершавость её языка ощущалась на моём члене, но это было далеко не неприятное чувство."


translate russian extra_scene_17_0e0354e8:


    "Очевидно, она наслаждалась вкусом спермы, которая уже покрывала мой ствол."


translate russian extra_scene_17_59658145:


    "Кончиком языка она прощупывала мой член, чтобы получить больше и была вознаграждена щедрой струёй, вытекающей из кончика."


translate russian extra_scene_17_f0a16973:


    cae "Спорим, я смогу заставить тебя кончить, просто пощекотав твою штучку языком."


translate russian extra_scene_17_c6dcecfa:


    "Она не ошиблась."


translate russian extra_scene_17_dc2fda2b:


    "Когда мой член был покрыт её слюной и моим преякулятом, молодой Акархин изменил тактику."


translate russian extra_scene_17_6a9f0d19:


    "Мой член уперся ей в лицо, она опустилась ещё ниже и взяла одно из моих яиц в рот."


translate russian extra_scene_17_251febfa:


    "Я почувствовал, как её язычок скользнул по морщинистой поверхности моих яичек."


translate russian extra_scene_17_42caa523:


    "Мой болезненно эрегированный член всё ещё сочился преякулятом, в то время как она продолжала слюнявить мои яйца."


translate russian extra_scene_17_68daef64:


    cae "Думаю, что теперь ты готов к моему рту."


translate russian extra_scene_17_67158939:


    "Цези наслаждалась каждым дюймом моего влажного члена, медленно скользившего в её рте."


translate russian extra_scene_17_fc6c0299:


    "Я думал, что рыжеволосая книгочейка начнёт осторожно, но вместо этого она пошла напролом."


translate russian extra_scene_17_9b69740b:


    "Она со страстным голодом заглотила мой член, из-за чего я чуть не обмазал её рот спермой."


translate russian extra_scene_17_41f20ebd:


    c "Ох, бля, Цези, где ты так научилась сосать член?"


translate russian extra_scene_17_376bc53a:


    "Ей потребовалось некоторое время, чтобы ответить, потому что она всё ещё задыхалась от моего пульсирующего члена."


translate russian extra_scene_17_5df208ad:


    cae "Я не знаю...{w} Я...{w} Я раньше этого никогда не делала."


translate russian extra_scene_17_7028d5be:


    "Акархинская девушка продолжила с наслаждением."


translate russian extra_scene_17_7fac7be2:


    "Каждый раз, когда она заглатывала мой член, она осмеливалась держать его во рту дольше."


translate russian extra_scene_17_8795f9ff:


    "Она улыбалась мне каждый раз, когда ещё немного расширяла границы."


translate russian extra_scene_17_9c5a554a:


    "Я начал жаждать ощущения своего члена в её узком горле и закинул ногу ей на шею, чтобы направлять её усилия."


translate russian extra_scene_17_4d1b623f:


    "Густые нити слюны прилипли к моему члену, когда она выпустила его изо рта, чтобы глотнуть воздуха."


translate russian extra_scene_17_dc168d9d:


    "Щелчок её языка окончательно добил меня."


translate russian extra_scene_17_d0afa8f3:


    "Как только Цези приготовилась снова взять мой член глубоко в рот, я достиг оргазма и влил в неё свое горячее семя."


translate russian extra_scene_17_02543a84:


    "Она проглотила всю мою порцию с широкой улыбкой на лице."


translate russian extra_scene_17_85b6dfa6:


    "Цези знали, что я на грани, когда её язык закружился вокруг головки."


translate russian extra_scene_17_1b113599:


    "Она выхватила мой дергающийся член из своего рта, где он начал осыпать её лицо горячими струями спермы."


translate russian extra_scene_17_ec2eb75b:


    "Её лицо было в прекрасном беспорядке, девушка улыбнулась мне."


translate russian extra_scene_18_9ef3d60f:


    "Первой разделась женщина с большей грудью."


translate russian extra_scene_18_7f7f599f:


    "Оставив свой молот в воде, она подошла ко мне, её грудь вздымалась с каждым шагом."


translate russian extra_scene_18_85909667:


    "Её крепкотелая спутница тоже сбросила одежду."


translate russian extra_scene_18_9225e7d6:


    c "Так, как вас зовут?"


translate russian extra_scene_18_2969d75c:


    woman2 "Я Найз."


translate russian extra_scene_18_34d10035:


    woman "А я Ария."


translate russian extra_scene_18_18ff3b0d:


    c "Так значит, Найза и Ария, у вас было что-то особое на уме?"


translate russian extra_scene_18_864cb3de:


    "Найза что-то прошептала Арие."


translate russian extra_scene_18_505fdfdf:


    woman "Ты же знаешь, что нам нужно, [p_name]?"


translate russian extra_scene_18_78b71bb1:


    woman2 "Твой толстый твёрдый член у нас во рту."


translate russian extra_scene_18_fe2cb952:


    woman "Мы хотим, чтобы ты устроил у нас беспорядок на лице."


translate russian extra_scene_18_360ad2b9:


    "Ария сделала шаг навстречу и обхватила рукой мой член."


translate russian extra_scene_18_3c316f54:


    "Её огромные груди прижимались к моей груди."


translate russian extra_scene_18_7174521a:


    "Я не мог удержаться, чтобы не потрогать этих щеночков, что Ария охотно поощряла."


translate russian extra_scene_18_c8018a69:


    woman "Тебе нравятся мои сиськи, да?"


translate russian extra_scene_18_cbbe3069:


    woman2 "Наверняка ты хочешь пососать эти твёрдые соски."


translate russian extra_scene_18_736cb4f2:


    "Ария подарила мне один из самых грязных поцелуев с языком, которые я когда-либо получал, и усмехнулась, когда отпустила меня, чтобы дать мне глотнуть воздуха."


translate russian extra_scene_18_47c9f6df:


    "Всё это время она дразняще медленно надрачивала мой член."


translate russian extra_scene_18_25dc7e7f:


    woman "Ну же, Найз, давай насладимся его твёрдым членом."


translate russian extra_scene_18_3aaa71fb:


    woman2 "Да, я думаю, он готов к нам."


translate russian extra_scene_18_e5f9f4c2:


    "Преякулят уже капал в воду, когда Найз опустилась на колени."


translate russian extra_scene_18_a75cc686:


    woman "Уверена, он даже полностью не поместится у тебя во рту."


translate russian extra_scene_18_daf7bf38:


    "Найз, очевидно, восприняла это как вызов и оттолкнула подругу в сторону."


translate russian extra_scene_18_71198ca4:


    "Схватив меня за бока, она позволила всей длине моего испещрённого прожилками ствола исчезнуть у неё во рту."


translate russian extra_scene_18_993a0a27:


    "Я ударил её в заднюю стенку горла, и она подавилась, но продолжала глотать."


translate russian extra_scene_18_e115f66e:


    woman "Найз такая шлюха в плане членов."


translate russian extra_scene_18_39836d6d:


    woman "Она заставляет тебя чувствовать себя хорошо, [p_name]?"


translate russian extra_scene_18_8d2e4181:


    woman "Хочешь трахнуть её горло?"


translate russian extra_scene_18_8d56f8c9:


    "Ария одарила меня ещё одним влажным поцелуем с языком, а Найз счастливо задыхалась моим членом."


translate russian extra_scene_18_aea46da0:


    woman "Да, оттрахай её глотку!"


translate russian extra_scene_18_5f0d2261:


    "Я двигал тазом вперёд и назад, используя рот Найз для достижения оргазма."


translate russian extra_scene_18_a1f059a9:


    woman "Не заставляй его кончать до того, пока я не я попробую."


translate russian extra_scene_18_d15d7c72:


    "Ария тоже встала на колени, и они занялись разными сторонами моего ствола."


translate russian extra_scene_18_2bee5407:


    "Обе жрицы облизывали мой член по всей длине, особенно заботясь о чувствительном кончике."


translate russian extra_scene_18_5984df21:


    woman2 "Твой член так хорош на вкус, [p_name]."


translate russian extra_scene_18_f0baaccd:


    woman "Мммм, ты действительно знаешь, как с нами обращаться, [p_name]."


translate russian extra_scene_18_75fe608c:


    woman "Мы хотим, чтобы вся твоя сперма была на наших лицах!"


translate russian extra_scene_18_dd9f529e:


    "Я не мог справиться с такой сильной стимуляцией, и мой внезапный рёв нарушил тишину и покой рощи."


translate russian extra_scene_18_d9b187cf:


    "Густые струи спермы брызнули в воду, но большая её часть попала Арие и Найз на лица и грудь."


translate russian extra_scene_18_6c360585:


    "Найз поцеловала свою подругу и слизала мою сперму с её лица."




translate russian extra_scene_02_cb048eb3:


    "К счастью, никто не бродил по коридорам так поздно ночью, поэтому мы оба добрались до душевых незамеченными."


translate russian extra_scene_02_b91f30f3:


    "Когда мне надоело использовать её, я отпустил её голову, и она снова начала сосать мне."


translate russian extra_scene_19_ce97e3b4:


    "Мои руки двигались по стройному телу Селин, следуя изгибу её бедер и поднимаясь вверх."


translate russian extra_scene_19_a57a034c:


    "Когда я вот так держал её, я знал, что снова хочу её."


translate russian extra_scene_19_12f76432:


    "Мой член ответил на моё негласное желание, и когда он начал давить на её задницу, Селин повернулась ко мне и улыбнулась."


translate russian extra_scene_19_60e52892:


    ce "Быстро..."


translate russian extra_scene_19_d44ded83:


    ce "Хочешь снова меня трахнуть, [p_name_short]?"


translate russian extra_scene_19_f4b77c5f:


    "В ответ я заставил её наклониться вперёд, её руки лениво лежали на парапете башни."


translate russian extra_scene_19_efb4429b:


    ce "Не сдерживайся, [p_name_short]."


translate russian extra_scene_19_444bf893:


    "На этот раз прелюдии не было."


translate russian extra_scene_19_f3889444:


    "Я хотел снова завладеть ею, почувствовать её тугую пизду."


translate russian extra_scene_19_ed4cd195:


    "Мой член легко проскользнул в её мокрую киску, смазанную спермой, которую я оставил в ней за несколько минут до этого."


translate russian extra_scene_19_6e660874:


    "Мой член легко проскользнул в её мокрую киску, смазанную её соками, которые текли в изобилии за несколько минут до этого."


translate russian extra_scene_19_a4e24e35:


    "Её ягодицы вздрогнули, когда я сделал первый толчок, глубоко войдя в неё."


translate russian extra_scene_19_9c6bb970:


    ce "Вот так, да!"


translate russian extra_scene_19_a17af1dc:


    ce "Трахни меня сильнее, [p_name_short]!"


translate russian extra_scene_19_0d44df35:


    "Я схватил её за руку и вошёл в неё, мой живот ударялся о её задницу каждый раз, когда я глубоко погружался в неё."


translate russian extra_scene_19_26217bbf:


    ce "Ох, [p_name_short], как приятно чувствовать твой твёрдый член внутри себя!"


translate russian extra_scene_19_6497ee55:


    "Я безжалостно долбил её и заставил бы её врезаться в парапет, если бы не руки, которыми она твёрдо упёрлась в землю."


translate russian extra_scene_19_f792ba3d:


    "Сок покрыл её бедра, а крики экстаза Селин прерывали мои толчки."


translate russian extra_scene_19_50217e13:


    "Я видел, как под кожей её спины пульсируют мышцы."


translate russian extra_scene_19_417b658e:


    ce "Ты заставляешь меня кончать! Ох, продолжай, продолжай в том же духе!"


translate russian extra_scene_19_8d7302b4:


    c "Я хочу смотреть на тебя, когда ты кончаешь."


translate russian extra_scene_19_bc9fb005:


    "Несмотря на её мольбы, я вышел из её тугой щели, и Селин нехотя повернулась."


translate russian extra_scene_19_b317506d:


    "Она недолго сердилась на меня, потому что я уравновесил её на парапете, раздвинул ноги и снова вошёл в неё."


translate russian extra_scene_19_dbfcd1f4:


    ce "Уммм, да!"


translate russian extra_scene_19_274cf777:


    "Не осознавая опасности падения с башни, Селин обхватила меня ногами и призывала меня трахнуть её."


translate russian extra_scene_19_496f38fe:


    "Я не сдерживал себя, но следил, чтобы она не соскользнула с парапета."


translate russian extra_scene_19_e5378291:


    "После нескольких толчков я почувствовал, как что-то сжалось внутри Селин."


translate russian extra_scene_19_74af5431:


    "Когда она высвободилась, она закричала от удовольствия от полученного оргазма."


translate russian extra_scene_19_2f1bb6bc:


    "Я продолжал трахать её, пока она конвульсивно билась подо мной, её ногти сгребали моё лицо."


translate russian extra_scene_19_38cc5575:


    "Из-за неустойчивых сжатий её влагалища я не мог удержаться от собственной кульминации."


translate russian extra_scene_19_fc577653:


    ce "Я хочу, чтобы ты кончил в меня!"


translate russian extra_scene_19_dcba3307:


    ce "Прошу, я хочу её всю!"


translate russian extra_scene_19_1cc5fe85:


    "Два сильных толчка, и моя тёплая сперма начала заливать её пизду."


translate russian extra_scene_19_bc6279ed:


    "Улыбка экстаза Селин расширилась, когда она почувствовала, как моё семя течет внутри неё."


translate russian extra_scene_19_87550698:


    ce "Вот так, да...{w} Это..."


translate russian extra_scene_19_cc8033d0:


    "Её голос потихоньку затихал, пока моя сперма капала из её тугой мокрой щели на холодные камни башни Цитадели."


translate russian extra_scene_19_9f0bbf05:


    ce "Дай мне попробовать твою сперму!"


translate russian extra_scene_19_dcba3307_1:


    ce "Прошу, я хочу её всю!"


translate russian extra_scene_19_b5a103e8:


    "Я выскользнул из неё и поднёс свой дёргающийся член к её лицу."


translate russian extra_scene_19_cd16da94:


    "Упираясь головкой члена в нижнюю губу её приоткрытого рта, я влил тёплую сперму ей в рот."


translate russian extra_scene_19_67f6c649:


    "Она пыталась удержать всё в себе, но часть моего семени стекала по её подбородку на грудь."


translate russian extra_scene_19_bcdc86c9:


    "Когда я закончил, она закрыла рот и сглотнула, на её лице появилась широкая улыбка."


translate russian extra_scene_19_51b54c11:


    ce "Прошу, покрой ею всё моё лицо!"


translate russian extra_scene_19_0ebe02a5:


    "Держа член, я выпустил пряди тёплой спермы ей на лицо."


translate russian extra_scene_19_31643b35:


    ce "Прошу, покрой ею всё моё тело!"


translate russian extra_scene_19_90fc68eb:


    "Я выскользнул из неё и поднёс свой дёргающийся член к её груди."


translate russian extra_scene_19_7e77aab9:


    "Держа свой член, я выстрелил прядями тёплой спермы по её груди и животу."


translate russian extra_scene_19_09d9c94b:


    "Довольные, мы сели, прислонившись к парапету башни."


translate russian extra_scene_19_91564398:


    "Селин повернулась ко мне лицом и встретилась с моими губами."


translate russian extra_scene_19_788d8452:


    "Мы долго целовались, пока ночь не стала слишком холодной для двух обнаженных возлюбленных."


translate russian extra_scene_20_f8567ead:


    "Она заметила, что я смотрю на неё, и улыбнулась."


translate russian extra_scene_20_44357ce7:


    "Весс оторвалась от моего члена и предложила мне свою грудь."


translate russian extra_scene_20_5c0a0d41:


    "Я жадно целовал обе, в конце концов переместившись на её соски."


translate russian extra_scene_20_a9c8ab98:


    "Она задрожала, когда мой язык заласкал кончик её груди, а когда я начал нежно посасывать их, она застонала."


translate russian extra_scene_20_9bb240cd:


    ve "Продолжай!"


translate russian extra_scene_20_81345041:


    "Её рука опустилась между ног, и Весс начала трогать себя."


translate russian extra_scene_20_2ccf8d7a:


    "Я видел, как влага цеплялась за её пальцы, пока сама она потирала свою щёлочку медленными, но сильными движениями."


translate russian extra_scene_20_17cd19c2:


    c "Позволь мне сделать всю работу за тебя."


translate russian extra_scene_20_144c8e61:


    "Девушка вышла из транса и улыбнулась."


translate russian extra_scene_20_ac4e69d2:


    "Я потянул её на себя, благодаря чему мог любоваться её красивой круглой попкой."


translate russian extra_scene_20_f8618bf7:


    "Её щель между бёдер влажно блестела, маня меня."


translate russian extra_scene_20_12082d8c:


    "Когда я попробовал её, она вздрогнула и опустилась на мой член."


translate russian extra_scene_20_103b0101:


    ve "О, да, [p_name_short]!{w} Да!"


translate russian extra_scene_20_6b645a09:


    "Я ожидал, что её рот снова обхватит мой член, но столкнулся с другим ощущением."


translate russian extra_scene_20_c5f9797a:


    "Её мягкие груди нежно обхватывали мой член, когда она прижимала их друг к другу."


translate russian extra_scene_20_303936a0:


    "Весс двигалась вверх и вниз, её сиськи массировали всю длину моего ствола."


translate russian extra_scene_20_dfc985a1:


    "Когда она добавила к этому свой язык, облизывая головку каждый раз, когда она оказывалась между её грудей, я не мог не перестать лизать её."


translate russian extra_scene_20_2542e462:


    "Вдыхая землистый запах её пизды, я сосредоточился исключительно на её внимании к моему члену."


translate russian extra_scene_20_9aa8319e:


    "Виляние её попки сказало мне, что ей ничего подобного не нужно, поэтому я снова провёл языком по её нижним губам."


translate russian extra_scene_20_d27260e8:


    "Вместе мы застонали, приближая друг друга к оргазму."


translate russian extra_scene_20_f070044c:


    ve "Не останавливайся!{w} Прямо здесь!"


translate russian extra_scene_20_38a0d7c1:


    "Я перешёл к стимуляции её клитора языком, и это уже вызывало пульсацию по телу девушки."


translate russian extra_scene_20_3ff888cd:


    "Она усилила массаж грудью, хотя Весс было трудно поддерживать ритм, установленный ею ранее."


translate russian extra_scene_20_1a72049a:


    ve "О, да!{w} Да!{w} Ааххх!"


translate russian extra_scene_20_81871d38:


    "Она наклонила нижнюю часть тела назад и задушила меня своей киской."


translate russian extra_scene_20_351b5ec1:


    "Волна её солёных соков залила мой рот, как только она достигла оргазма."


translate russian extra_scene_20_f5776385:


    "Несмотря на сильные конвульсии экстаза, Весс сделала несколько отчаянных толчков верхней частью тела, крепко сжав сиськи."


translate russian extra_scene_20_b5cadfef:


    "Я зарычал под ней, и мой член, всё ещё плотно прижатый к её груди, начал изливать сперму на её бюст."


translate russian extra_scene_20_f7c9ff10:


    "Счастливо вздохнув, Весс рухнула рядом со мной и наслаждалась последними конвульсиями своего оргазма."


translate russian extra_scene_20_4424e7c0:


    "Мы оставались в таком положении довольно долго, пока я снова всё не осознал."


translate russian extra_scene_20_6e647bb3:


    "Восхитительный изгиб её бёдер, прекрасные выпуклости грудей..."


translate russian extra_scene_20_674d2fb8:


    "Мой член снова дёргается, и я притягиваю её к себе."


translate russian extra_scene_20_3377c32d:


    "Весс замечает мою растущую эрекцию и понимающе улыбается."


translate russian extra_scene_20_0e0b33d6:


    c "Я хочу тебя, Весс."


translate russian extra_scene_20_b9dd346e:


    c "Я хочу всю тебя."


translate russian extra_scene_20_75db86ef:


    ve "В-всю меня?"


translate russian extra_scene_21_b5187158:


    er "У меня есть кое-что особенное для тебя, Кео."


translate russian extra_scene_21_98d95fb4:


    "Когда мы подошли к кровати, Эрилин достала игрушку, которую подготовила заранее."


translate russian extra_scene_21_d28da492:


    "Несмотря на предполагаемую ненависть касты жриц к современным технологиям, я заметил, что палочка, которую она держала, была на батарейках."


translate russian extra_scene_21_9388501e:


    "Я решил не придавать этому значения, гораздо любопытнее мне было узнать, что она запланировала для Кеодели."


translate russian extra_scene_21_55410ae3:


    keo "Мама, мы не можем.{w} Не перед ним.{w} Я потеряю контроль."


translate russian extra_scene_21_cb5e822a:


    keo "Госпожа, мы не можем.{w} Не перед ним.{w} Я потеряю контроль."


translate russian extra_scene_21_9a20fc63:


    er "В том-то и дело, моя дорогая."


translate russian extra_scene_21_97c9c2ce:


    er "Устраивайся поудобнее."


translate russian extra_scene_21_66126042:


    "Кеодели, как ни была она напряжена, с трудом повиновалась приказу матери."


translate russian extra_scene_21_63ab2caf:


    "Кеодели, как ни была она напряжена, с трудом повиновалась приказу Эрилин."


translate russian extra_scene_21_bb6fa2a6:


    er "А теперь просто наслаждайся."


translate russian extra_scene_21_9d1d39af:


    "Эрилин включила игрушку, которая начала сердито жужжать."


translate russian extra_scene_21_8b2b5ad7:


    "Я уверен, что волшебная палочка была частью военных трофеев, поскольку была сделана компанией Суверенитета с долгой историей, восходящей к Земле."


translate russian extra_scene_21_d0f5df13:


    "Подумать только, те старые Земляне изначально использовали нечто подобное для облегчения болей в спине..."


translate russian extra_scene_21_edd82ff3:


    "Кеодели уставилась на жужжащую игрушку широко раскрытыми глазами."


translate russian extra_scene_21_0e804984:


    "Эрилин не сдавалась и поднесла игрушку к бёдрам дочери."


translate russian extra_scene_21_42486609:


    "Эрилин не сдавалась и поднесла игрушку к бёдрам послушницы."


translate russian extra_scene_21_c63cb553:


    "Молодая девушка стиснула зубы и захныкала, когда вибрирующая головка соприкоснулась с её киской."


translate russian extra_scene_21_0092b925:


    "Однако её мать знала, как обращаться с вибрирующей палочкой, поэтому Кеодели почти сразу отказалась от борьбы с удовольствием."


translate russian extra_scene_21_9915854a:


    keo "О боже, мама!{w} Да!"


translate russian extra_scene_21_9c156857:


    er "Тебе же это нравится, не так ли, малышка?"


translate russian extra_scene_21_32413148:


    "Однако взрослая женщина знала, как обращаться с вибрирующей палочкой, поэтому Кеодели почти сразу отказалась от борьбы с удовольствием."


translate russian extra_scene_21_5213d401:


    keo "О боже, госпожа!{w} Да!"


translate russian extra_scene_21_bd82787b:


    er "Тебе же это нравится, не так ли, девочка?"


translate russian extra_scene_21_16078d9c:


    keo "Д-д-да!"


translate russian extra_scene_21_bfa390df:


    "Вибрация прошла по телу послушницы, и нижняя часть её тела задрожала."


translate russian extra_scene_21_c9a293a0:


    "Эрилин с силой надавила круглой головкой на клитор девушки."


translate russian extra_scene_21_38060a22:


    "Глаза Кеодели вспыхнули, открыв лишь белизну её глаз."


translate russian extra_scene_21_02a20595:


    "Её руки вцепились в простыни, ноги бесконтрольно дёргались."


translate russian extra_scene_21_5626eb80:


    "Когда наконец Эрилин отпустила палочку на несколько секунд, из киски молодой девушки потекла струйка сока."


translate russian extra_scene_21_dcc84b42:


    "Красота."


translate russian extra_scene_21_6b44e326:


    "А пока я наблюдал, как обе женщины занимаются этим в одиночестве, но я жаждал принять участие в их занятиях любовью."


translate russian extra_scene_21_b3de6fab:


    "Я предложил Кеодели свой твёрдый член, на что она согласилась только тогда, когда он коснулся её щеки."


translate russian extra_scene_21_2eb3912e:


    "Она посмотрела на меня горящими желанием глазами и открыла рот."


translate russian extra_scene_21_60f71c8e:


    "Как только она начала сосать мой член, Эрилин снова приложила вибратор к киске девушки."


translate russian extra_scene_21_893c23ec:


    er "Вот так, соси член [p_name], заработай свой оргазм."


translate russian extra_scene_21_de4137e6:


    "Я почувствовал, как губы Кеодели сжались, когда головка палочки снова коснулась её клитора."


translate russian extra_scene_21_a7449c32:


    "Мой член выскользнул у неё изо рта."


translate russian extra_scene_21_35791612:


    keo "Мама, нет!{w} Не з-заставляй меня-{w} Мне нужно пописать."


translate russian extra_scene_21_753f9417:


    "Эрилин только улыбнулась и сильнее прижала вибратор к киске дочери."


translate russian extra_scene_21_40613f9d:


    keo "Госпожа, нет!{w} Не з-заставляйте меня-{w} Мне нужно пописать."


translate russian extra_scene_21_6a9d3729:


    "Эрилин только улыбнулась и сильнее прижала вибратор к киске послушницы."


translate russian extra_scene_21_e039b5a3:


    "Я взял голову Кеодели руками и заставил её снова заглотить мой член."


translate russian extra_scene_21_d34c9d07:


    "Девушка была практически парализована ощущениями от вибратора, поэтому мне пришлось помогать ей, двигая головой вверх и вниз."


translate russian extra_scene_21_173b5d74:


    "Она задыхалась, в то время как я трахал её рот, её внимание было полностью сосредоточено на матери."


translate russian extra_scene_21_bb9d0c13:


    "Она задыхалась, в то время как я трахал её рот, её внимание было полностью сосредоточено на Эрилин."


translate russian extra_scene_21_21c27d70:


    "Кеодели попыталась отодвинуть вибратор от своей киски, но Эрилин была сильнее."


translate russian extra_scene_21_6c176db7:


    "Внезапно вибрирующая головка палочки покрылась влагой и выпустила в воздух струйки сока киски."


translate russian extra_scene_21_86df05f5:


    "Вытащив свой член из её рта, я позволил Кеодели закричать в экстазе."


translate russian extra_scene_21_28797e84:


    keo "Аааах!{w} Я кончаю!{w} Я-"


translate russian extra_scene_21_d43811ee:


    er "Вот так, милая, выпусти всё наружу."


translate russian extra_scene_21_539a2f47:


    "Эрилин наклонила вибратор, заставив дочь выпустить струю эякулята."


translate russian extra_scene_21_c1b34b80:


    "Эрилин наклонила вибратор, заставив послушницу выпустить струю эякулята."


translate russian extra_scene_21_2f86a3e1:


    "Кеодели дрожала на кровати, мощный оргазм полностью охватил её."


translate russian extra_scene_21_703d1f3f:


    "Забыв о стыде, она выпустила несколько струй сока, испачкав и себя, и мать."


translate russian extra_scene_21_5b5506dd:


    "Забыв о стыде, она выпустила несколько струй сока, испачкав и себя, и Эрилин."


translate russian extra_scene_21_9b84a878:


    "Кеодели лежала, тяжело дыша, в то время как Эрилин спрятала волшебную палочку, удовлетворённо ухмыляясь."




translate russian extra_scene_22_113a55c3:


    "Присутствует ли Кит в этой сцене?"


translate russian extra_scene_22_b14f9ffa:


    "Кит присутствует"


translate russian extra_scene_22_4ef9b3f4:


    "Кит отсутствует"


translate russian extra_scene_22_516f71b5:


    "Ты принял наркотик, повышающий сексуальную активность?"


translate russian extra_scene_22_e0038c54:


    "Принял Мелрут"


translate russian extra_scene_22_7c2d30f4:


    "Не принял Мелрут"


translate russian extra_scene_22_5b776473:


    "Я услышал звук открывающейся двери и последовавшие за ним удивлённые перешёптывания."


translate russian extra_scene_22_5938b9a3:


    "На мгновение мне показалось, что нас всех вычисЛилли и веселье закончилось."


translate russian extra_scene_22_3b6c3fc3:


    rah "Никто из вас не подумал позвать меня?"


translate russian extra_scene_22_c7dc7b24:


    "Командир Акархинов разделась и голой прошла между своих воительниц."


translate russian extra_scene_22_aac308c3:


    "Не было никаких сомнений в том, кого я буду трахать следующим, особенно в случае, когда она смотрит на меня сверху вниз, улыбаясь."


translate russian extra_scene_22_3cb6c250:


    rah "Я собираюсь насладиться членом Героя."


translate russian extra_scene_22_1cdd9c9a:


    rah "Похоже, мои девочки позаботились о тебе как следует."


translate russian extra_scene_22_2d1d39a2:


    "Рахия поддерживала зрительный контакт, опускаясь при этом на колени."


translate russian extra_scene_22_132502f6:


    "Она удивила меня, засунув мой член в рот, наслаждаясь вкусом трахнутых мною женщин и свободно текущей спермой."


translate russian extra_scene_22_56b549f6:


    "Другие Акархины держались на почтительном расстоянии, в то время как их командир сосал мой член, словно от этого зависела её жизнь."


translate russian extra_scene_22_94e61e5f:


    "Её язык кружил по головке моего члена, каким-то образом охватывая все основные нервные окончания."


translate russian extra_scene_22_304f3771:


    "Я извивался под её прикосновением, почти невыносимым."


translate russian extra_scene_22_eb4dddcc:


    "Крепко держа мой твёрдый влажный член в руке, она позволила ему вырваться изо рта и посмотрела на меня, ухмыляясь."


translate russian extra_scene_22_d631810c:


    rah "Я заставлю тебя очень сильно кончить."


translate russian extra_scene_22_5ff7f3b7:


    "Мой член снова исчез в её рту, и Рахия продолжила ту же процедуру, что и раньше, покачиваясь головой вверх-вниз вдоль моего ствола."


translate russian extra_scene_22_49c21a90:


    "Слюна капала из уголков её рта, пока она доводила меня до исступления."


translate russian extra_scene_22_638fdeb7:


    "В какой-то момент она сломала мой самоконтроль и довела меня до точки невозврата."


translate russian extra_scene_22_3a3044f9:


    "Она продолжала сосать мой член, пока я взрывался у неё во рту."


translate russian extra_scene_22_301870f1:


    "Я рычал, в то время как изнурительный оргазм овладевал мной."


translate russian extra_scene_22_00301c50:


    "Рахия каким-то образом поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, жадно глотая тёплую сперму, которую я продолжал вливать в неё."


translate russian extra_scene_22_cda91321:


    "Облизнув губы, она отпустила мой пульсирующий член и встала."


translate russian extra_scene_22_e6d3c058:


    rah "Надеюсь, ты готов для большего."


translate russian extra_scene_22_29b9979c:


    "Командир присела на корточки надо мной, её влагалище поглаживало влажное месиво, которое она сделала из моего члена."


translate russian extra_scene_22_43a8f757:


    rah "Нам будет очень весело."


translate russian extra_scene_22_8ad4046a:


    "Рахия присела на корточки надо мной, её пизда поглаживала мой твёрдый член."


translate russian extra_scene_22_7b39d688:


    "Женщина опустилась ещё ниже, что позволило мне прорваться в её тёплую горячую пизду."


translate russian extra_scene_22_88ffaf58:


    rah "Уммм, да, как же мне нравится этот член!"


translate russian extra_scene_22_c8dfc41b:


    "Оседлав моё тело, она начала скакать."


translate russian extra_scene_22_efd66133:


    "Её задница красиво подпрыгивала, когда она прижималась своей киской к моему животу."


translate russian extra_scene_22_e4894a4b:


    "Кит подошел к ней и предложил Рахии свой твёрдый член."


translate russian extra_scene_22_4748b6dd:


    "Я думал, что она ударит его, но вместо этого она схватилась за него и начала сосать."


translate russian extra_scene_22_1779ea65:


    rah "Уммм, больше членов."


translate russian extra_scene_22_a4997474:


    "Рахия усердно скакала на мне, пока сосала член Кита, а другой рукой ласкала себя."


translate russian extra_scene_22_4e2c2f51:


    "Командирша не сдерживалась, трахая меня с одной истинной целью, которую она выполнила мгновение спустя."


translate russian extra_scene_22_d207f043:


    "Она насаживалась на мой член и массировала свои груди."


translate russian extra_scene_22_32ae16ec:


    "Всё её тело содрогалось на мне, пока она испытывала оргазм."


translate russian extra_scene_22_7685269a:


    "Оргазм Рахии заставил Кита взорваться у неё во рту."


translate russian extra_scene_22_88dc96f5:


    "Она продолжала сосать его член, в то время как он накачивал её рот обильным количеством спермы."


translate russian extra_scene_22_7878535c:


    "Проглотив всё, она вновь сосредоточила всё своё внимание на мне."


translate russian extra_scene_22_e43a18bd:


    "После того, как первоначальная сила её оргазма утихла, она вновь сосредоточила всё своё внимание на мне."


translate russian extra_scene_22_75a274b4:


    rah "Ты кончишь ради меня, [p_name]?"


translate russian extra_scene_22_fc48e72c:


    c "Да, кончу, ты грязная шлюшка!"


translate russian extra_scene_22_4c7199d3:


    c "Кончу!"


translate russian extra_scene_22_01c832a2:


    rah "Так приятно ощущать твой член внутри своей киски."


translate russian extra_scene_22_d1fba8e6:


    rah "Я так сильно хочу твою сперму."


translate russian extra_scene_22_61de6bb5:


    rah "Сделай меня беременной, [p_name]."


translate russian extra_scene_22_3efb3586:


    rah "Я хочу, чтобы вся сперма была внутри меня."


translate russian extra_scene_22_83ca5f9e:


    "Она смотрела на меня с желанием, пока я кончал в неё, наполняя тёплой спермой."


translate russian extra_scene_22_9dcdf2a3:


    "Рахия продолжала трахать меня, а мой член продолжал реагировать на неё, раз за разом взрываясь в её пизде."


translate russian extra_scene_22_54434f4e:


    rah "Обкончай меня, [p_name]."


translate russian extra_scene_22_c6c3cbbc:


    "Она смотрела на меня с желанием, когда я направил свой член в её сторону, извергая тёплую сперму на её мускулистое тело."


translate russian extra_scene_22_a26decd2:


    "Рахия дрочила мне, а мой член продолжал реагировать на её прикосновения, раз за разом выплёскивая струйки спермы на её живот."


translate russian extra_scene_22_6f38667b:


    "Полностью удовлетворённая, командирша скатилась с меня и окинула взглядом своих товарищей-Акархинов."


translate russian extra_scene_22_f5ba5371:


    rah "Настоящий чемпион, дамы."


translate russian extra_scene_22_ac20ca53:


    rah "Кто следующий?"


translate russian extra_scene_23_113a55c3:


    "Присутствует ли Кит в этой сцене?"


translate russian extra_scene_23_b14f9ffa:


    "Кит присутствует"


translate russian extra_scene_23_4ef9b3f4:


    "Кит отсутствует"


translate russian extra_scene_23_516f71b5:


    "Ты принял наркотик, повышающий сексуальную активность?"


translate russian extra_scene_23_e0038c54:


    "Принял Мелрут"


translate russian extra_scene_23_7c2d30f4:


    "Не принял Мелрут"


translate russian extra_scene_23_5b776473:


    "Я услышал звук открывающейся двери и последовавшие за ним удивлённые перешёптывания."


translate russian extra_scene_23_5938b9a3:


    "На мгновение мне показалось, что нас всех вычисЛилли и веселье закончилось."


translate russian extra_scene_23_8f2630e4:


    er "Я слышала, вы здесь развлекаетесь."


translate russian extra_scene_23_a5ca36de:


    er "Мы с Кео очень разочарованы отсутствием приглашения."


translate russian extra_scene_23_0a3d75ec:


    er "Правда, Кео?"


translate russian extra_scene_23_fa1ad75e:


    keo "Да, мама."


translate russian extra_scene_23_775d454b:


    "Жрица была раздета своей дочерью и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_197128db:


    keo "Да, госпожа."


translate russian extra_scene_23_fd5bba63:


    "Жрица была раздета своей послушницей и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_aac308c3:


    "Не было никаких сомнений в том, кого я буду трахать следующим, особенно в случае, когда она смотрит на меня сверху вниз, улыбаясь."


translate russian extra_scene_23_3db15976:


    er "Мы с Кео собираемся насладиться этим Геройским членом."


translate russian extra_scene_23_d919c8a7:


    er "Похоже, мои жрицы уже позаботились о тебе как следует."


translate russian extra_scene_23_8b675e03:


    er "Он принял Мелрут?"


translate russian extra_scene_23_638d4769:


    "Она жадно улыбнулась, когда несколько Акархинов кивнули ей в ответ."


translate russian extra_scene_23_a839fb56:


    "Едва заметно, на её лице мелькнуло разочарование, когда несколько Акархинов покачали головами."


translate russian extra_scene_23_dceded84:


    "Кео и её мать сбросили одежды и встали передо мной на колени, Эрилин предложила дочери мой член."


translate russian extra_scene_23_043c7f26:


    "Кео и Эрилин сбросили одежды и встали передо мной на колени, взрослая женщина предложила послушнице мой член."


translate russian extra_scene_23_1554c07b:


    er "Сделай его для меня красивым и чистым, девочка."


translate russian extra_scene_23_f73f656b:


    "Кеодели наслаждалась вкусом женщин, которые были до неё, и свободно текущей спермой."


translate russian extra_scene_23_909400eb:


    "Эрилин массировала мои яйца и смотрела мне в глаза."


translate russian extra_scene_23_02ea0e8b:


    er "У неё неплохо получается, не находишь?"


translate russian extra_scene_23_9693f768:


    er "Ты вспоминаешь тот момент, когда лишил её девственности?"


translate russian extra_scene_23_e1071b39:


    er "Как жаль, что ты можешь сделать это только один раз."


translate russian extra_scene_23_0cd5bd62:


    "Я изо всех сил старался не кончить в рот Кео, её язык кружился над всеми чувствительными частями моего члена."


translate russian extra_scene_23_58605fb5:


    er "Хотя...{w} Никто не лишал её анальной девственности...{w} пока что..."


translate russian extra_scene_23_6b962fa2:


    "Это заявление заставило меня протолкнуть свой член в глотку Кеодели, и она подавилась."


translate russian extra_scene_23_9de9937b:


    er "Вижу, тебе нравится эта идея."


translate russian extra_scene_23_22c44970:


    er "Может, тебе стоит её немного подготовить."


translate russian extra_scene_23_8ecaf31f:


    "Эрилин оттолкнула свою дочь и начала работать над моим членом."


translate russian extra_scene_23_c3a8a62b:


    "Эрилин оттолкнула свою приспешницу и начала работать над моим членом."


translate russian extra_scene_23_cb66aa1f:


    "Молодая девушка покорно подтолкнула свою задницу к моему лицу."


translate russian extra_scene_23_48155935:


    "Я схватился за её упругие ягодицы и раздвинул их, обнажив её дырочку."


translate russian extra_scene_23_bf705c59:


    "Своим языком я мягко лизнул её вокруг ануса."


translate russian extra_scene_23_bb8f6328:


    "С помощью пальца я медленно проник в её анус."


translate russian extra_scene_23_fa155c1b:


    "Девушка застонала, с усилием держа себя в руках."


translate russian extra_scene_23_ed0a6e75:


    "Мой член был вынут изо рта Эрилин, и я почувствовал, как её пальцы обхватили ствол."


translate russian extra_scene_23_55effa76:


    er "Я тебя так сильно оттрахаю."


translate russian extra_scene_23_b57515a0:


    "Пока я ублажал задницу её дочери, Эрилин засунула мой член в свою киску."


translate russian extra_scene_23_98702f63:


    "Пока я ублажал задницу молодой девушки, Эрилин засунула мой член в свою киску."


translate russian extra_scene_23_28e4a3e6:


    "Для лучшего доступа, я лёг на спину и позволил Кеодели опуститься мне на лицо."


translate russian extra_scene_23_9107a76e:


    "Она начала скакать на мне, двигая задницей вперёд и назад."


translate russian extra_scene_23_b7b54451:


    er "Вот так!"


translate russian extra_scene_23_4479e17f:


    er "Продолжай лизать её."


translate russian extra_scene_23_533dd3a8:


    "Каждый раз, когда Эрилин опускалась на меня, я погружал свой член глубоко внутрь неё."


translate russian extra_scene_23_09b9ae48:


    "Казалось, она наслаждалась этим ощущением, теребя пальцами свою киску."


translate russian extra_scene_23_a71dfc80:


    er "Ты будешь долго и сильно кончать ради меня?"


translate russian extra_scene_23_b0b3398e:


    er "Наполнишь меня своей спермой?"


translate russian extra_scene_23_28ad6b13:


    er "Всё это тёплое семя, текущее внутри меня..."


translate russian extra_scene_23_72284db2:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_562830eb:


    "Я прошёл точку невозврата и зарычал, в то время как изнуряющий оргазм овладел мной."


translate russian extra_scene_23_a0d9f2b4:


    "Эрилин поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, насаживаясь на меня сверху."


translate russian extra_scene_23_b6e0da01:


    er "Сделай меня беременной, [p_name]!"


translate russian extra_scene_23_d9f04fcc:


    "Я накачал её пизду огромным количеством спермы, пока она не начала капать на пол."


translate russian extra_scene_23_c3e13d46:


    er "Покроешь меня спермой?"


translate russian extra_scene_23_29aaa613:


    er "Всё это тёплое семя на моём лице, на моих сиськах..."


translate russian extra_scene_23_72284db2_1:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_562830eb_1:


    "Я прошёл точку невозврата и зарычал, в то время как изнуряющий оргазм овладел мной."


translate russian extra_scene_23_d554819a:


    "Эрилин вытащила мой член из своей киски и поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, яростно дроча мне."


translate russian extra_scene_23_f296aa64:


    er "Обкончай меня, [p_name]!"


translate russian extra_scene_23_b49628e5:


    "Я выпустил огромное количество спермы на её тело, покрыв ею всю её верхнюю часть."


translate russian extra_scene_23_96434a43:


    er "Хорошо, теперь твой член готов для неё."


translate russian extra_scene_23_8f3a85f8:


    er "Твой член почти готов для неё."


translate russian extra_scene_23_bfcd055f:


    er "Я сделаю его красивым и влажным."


translate russian extra_scene_23_51e3ad10:


    "В этот момент мне потребовалось усилие, чтобы не взорваться внутри неё."


translate russian extra_scene_23_9325ee4f:


    "Словно почувствовав мой приближающийся кульминационный момент, Эрилин резко остановилась и соскользнула с моего члена."


translate russian extra_scene_23_22c9f74f:


    er "Своей анальной девственности ты тоже лишишься с [p_name], Кео."


translate russian extra_scene_23_7b9a7456:


    er "И это событие отпразднует целая аудитория."


translate russian extra_scene_23_d7746615:


    er "Ты устроишь им хорошее шоу?"


translate russian extra_scene_23_fa1ad75e_1:


    keo "Да, мама."


translate russian extra_scene_23_197128db_1:


    keo "Да, госпожа."


translate russian extra_scene_23_0576944f:


    er "Твоя задница должна быть выставлена на всеобщее обозрение."


translate russian extra_scene_23_5229e91b:


    er "Все должны увидеть, как в эту маленькую попку впервые проникают."


translate russian extra_scene_23_da689891:


    "Я заставил её лечь рядом со мной на подушку, её попка прижалась к моему животу."


translate russian extra_scene_23_d5260e2c:


    "Эрилин впервые заметила Кита, которому дрочила одна из женщин."


translate russian extra_scene_23_ab78d23f:


    er "Ты привёл друга, как заботливо."


translate russian extra_scene_23_344ef9bb:


    er "Иди сюда, я хочу, чтобы этот член был внутри меня."


translate russian extra_scene_23_d545cd1a:


    "Кит подошёл к ней сзади и поднял её, засунув свой член в её мокрую киску."


translate russian extra_scene_23_5692ed5a:


    "Ухмыляясь, он шлепнул её по заднице, к чему Эрилин явно не привыкла."


translate russian extra_scene_23_0476535e:


    "Несмотря на это, она позволила трахать себя как животное, Кит долбил её решительными толчками."


translate russian extra_scene_23_5a4b2487:


    "Эрилин села рядом с нами и пристально наблюдала за дочерью."


translate russian extra_scene_23_d37b25f1:


    "Эрилин села рядом с нами и пристально наблюдала за послушницей."


translate russian extra_scene_23_2dcff31f:


    "Я прижал головку своего члена к заднице девушки."


translate russian extra_scene_23_f6496d2d:


    "Раздвинув её ноги ещё немного, я медленно надавил."


translate russian extra_scene_23_f2a8d3ed:


    keo "Ох!"


translate russian extra_scene_23_27f269b7:


    er "Он внутри тебя, дорогая?"


translate russian extra_scene_23_344ba908:


    er "Просто расслабься и прими этот твёрдый член в свою попку."


translate russian extra_scene_23_f310dc49:


    "Её попка была очень тугой и сопротивлялась моему проникновению, но мне удалось, дюйм за дюймом."


translate russian extra_scene_23_494bc9db:


    "Кеодели извивалась на кровати, испытывая дискомфорт от толстого члена, наполовину засунутого в её задницу."


translate russian extra_scene_23_8ed6bbbd:


    keo "Больно!"


translate russian extra_scene_23_ae289b13:


    er "Ещё чуть-чуть!"


translate russian extra_scene_23_107df5cc:


    "Кит осуществил серию решительных толчков, от которых Эрилин почти всем телом впечаталась в подушку."


translate russian extra_scene_23_43227700:


    er "Ох!{w} Бля! {w} Да!"


translate russian extra_scene_23_ae289b13_1:


    er "Ещё чуть-чуть!"


translate russian extra_scene_23_d4fd9f59:


    er "Трахни её, [p_name], сделай её своей шлюхой!"


translate russian extra_scene_23_dd2b527c:


    "Поначалу я двигался медленно, мой член выскальзывал из её задницы."


translate russian extra_scene_23_ddf6c0d9:


    "Сначала девушка ворчала, всё ещё испытывая дискомфорт, но постепенно её болезненные звуки перешли в нечто иное."


translate russian extra_scene_23_065993ad:


    keo "Ах!{w} Ах!{w} О, [p_name]!"


translate russian extra_scene_23_212676cf:


    keo "Ты наполняешь меня!"


translate russian extra_scene_23_cd369442:


    er "Да, вот так!"


translate russian extra_scene_23_ceab76fa:


    er "Трахни её задницу."


translate russian extra_scene_23_9f6de568:


    "Кеодели прикусила губу и кивнула мне."


translate russian extra_scene_23_1f58598d:


    keo "Пожалуйста, трахни меня сильнее!"


translate russian extra_scene_23_17269645:


    keo "Так приятно ощущать твой член в своей задницы!"


translate russian extra_scene_23_7e3dd1ec:


    "Я поддался на её уговоры и трахал её, не сдерживаясь."


translate russian extra_scene_23_f43c94e7:


    er "Вот так, трахни задницу моей дочери."


translate russian extra_scene_23_b41a7156:


    er "Вот так, трахни её задницу."


translate russian extra_scene_23_31075970:


    "Задница Кеодели стимулировала меня так, как я никогда не считал возможным, приближая при этом мой кульминационный момент."


translate russian extra_scene_23_33889c55:


    "Прижав её к себе, я кончил глубоко в её задницу."


translate russian extra_scene_23_6f711654:


    "Кеодели бессвязно залепетала, когда тёплое семя залило её внутренности."


translate russian extra_scene_23_cdcc07b1:


    "Когда я вытащил член, из её пульсирующей задницы вытек поток спермы."


translate russian extra_scene_23_71cc8907:


    "Когда я вытащил член, из её пульсирующей задницы потекла струйка тёплой спермы."


translate russian extra_scene_23_af3f159a:


    "К удивлению Кеодели, вместо этого я вытащил член из её задницы и засунул его в её тугую щель."


translate russian extra_scene_23_1d9878f4:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_de8c447b:


    "Когда я вытащил член, из её маленькой сладкой киски вытек поток спермы."


translate russian extra_scene_23_d9f0cf03:


    "Когда я вытащил член, из её маленькой сладкой киски потекла струйка тёплой спермы."


translate russian extra_scene_23_0895f2d3:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к её матери."


translate russian extra_scene_23_4411a9ab:


    "Кит улыбнулся в знак признания, когда я вырвал Эрилин из его члена и вместо этого проник в неё."


translate russian extra_scene_23_1d9878f4_1:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_d05c7c91:


    "Когда я вытащил член, из её опустошённой пизды вытек поток спермы."


translate russian extra_scene_23_eee5fc05:


    "Когда я вытащил член, из её опустошённой пизды потекла струйка тёплой спермы."


translate russian extra_scene_23_2e680bb0:


    "Я резко прижал Эрилин к себе и проник в неё."


translate russian extra_scene_23_1d9878f4_2:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_c403da38:


    "Когда я вытащил член, из её мокрой пизды вытек поток спермы."


translate russian extra_scene_23_d9164ace:


    "Когда я вытащил член, из её мокрой пизды потекла струйка тёплой спермы."


translate russian extra_scene_23_8a6f220b:


    "К удивлению Кеодели, я вытащил член из её задницы и начал мастурбировать."


translate russian extra_scene_23_605c9b69:


    "Кит присоединился ко мне, в то время как Эрилин придвинулась ближе, жадно разглядывая наши члены."


translate russian extra_scene_23_5fd5962c:


    "Когда обе женщины были готовы к приёму, мы выпустили наше семя по всему их телу."


translate russian extra_scene_23_b1f2a0ab:


    "Вскоре и мать, и дочь были залиты спермой, мы оба извергали огромные потоки."


translate russian extra_scene_23_156eedfe:


    "Вскоре обе женщины были залиты спермой, мы оба извергали огромные потоки."


translate russian extra_scene_23_90843089:


    "Вскоре и мать, и дочь были залиты спермой, причём Кит извергал огромные потоки."


translate russian extra_scene_23_b6a7af49:


    "Вскоре обе женщины были залиты спермой, причём Кит извергал огромные потоки."


translate russian extra_scene_23_3cded26e:


    "Эрилин придвинулась ближе, жадно разглядывая мой член."


translate russian extra_scene_23_308be82e:


    "Когда и мать, и дочь были готовы к приёму, я выпустил свой огромный заряд по всему их телу."


translate russian extra_scene_23_a589e31f:


    "Когда обе женщины были готовы к приёму, я выпустил свой огромный заряд по всему их телу."


translate russian extra_scene_23_c7add3ac:


    "Когда и мать, и дочь были готовы к приёму, я выпустил свой заряд по всему их телу."


translate russian extra_scene_23_1d6430bf:


    "Когда обе женщины были готовы к приёму, я выпустил свой заряд по всему их телу."


translate russian extra_scene_23_dcc0446b:


    "Матери и дочери потребовалось некоторое время, чтобы прийти в себя после столь основательного траха."


translate russian extra_scene_23_a818e5bc:


    "Эрилин и Кео потребовалось некоторое время, чтобы прийти в себя после столь основательного траха."


translate russian extra_scene_23_8efafd08:


    "Эрилин заговорила первой."


translate russian extra_scene_23_51a16065:


    er "Вот как нужно наслаждаться геройским членом."


translate russian extra_scene_23_690ce65b:


    er "Позаботьтесь о нём как следует, девочки, я благословляю вас."

translate russian strings:


    old "Vaginal Creampie"
    new "Вагинальный кремпай"




translate russian extra_scene_15_85157185:


    "Она достала длинный металлический стержень и показала его своему партнёру."


translate russian extra_scene_22_e6894f79:


    "Она насаживалась на мой член, пока я массировал её груди."


translate russian extra_scene_22_64b3816e:


    "Рахия дрочила мне, а мой член продолжал реагировать на её прикосновения, раз за разом выплёскивая струйки спермы на её живот."


translate russian extra_scene_23_2bf24554:


    "Жрица была раздета своей дочерью и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_217dcca4:


    "Жрица была раздета своей послушницей и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_def707c6:


    "Кеодели наслаждалась вкусом женщин, которые были до неё, и свободно текущей спермой."


translate russian extra_scene_23_293efc8a:


    "Это заявление заставило меня протолкнуть свой член в глотку Кеодели, и она подавилась."


translate russian extra_scene_23_40d73f58:


    "Каждый раз, когда Эрилин опускалась на меня, я погружал свой член глубоко внутрь неё."


translate russian extra_scene_23_ffe55523:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_ffe55523_1:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_cbe95fea:


    "В этот момент мне потребовалось усилие, чтобы не взорваться внутри неё."


translate russian extra_scene_23_886fc0b1:


    "К удивлению Кеодели, вместо этого я вытащил член из её задницы и засунул его в её тугую щель."


translate russian extra_scene_23_ab6e712b:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к её матери."


translate russian extra_scene_23_06c33841:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к Эрилин."


translate russian extra_scene_23_f7429bfd:


    "Я резко прижал Эрилин к себе и проник в неё."


translate russian extra_scene_23_a233899a:


    "К удивлению Кеодели, я вытащил член из её задницы и начал мастурбировать."


translate russian extra_scene_24_b8e40292:


    "Любой протест, который она собиралась выразить, был заглушен нашим общим поцелуем."


translate russian extra_scene_24_5dc54f10:


    "Она так легко поддалась мне, тихий стон вырвался из неё, когда я крепко схватил её обнажённую грудь."


translate russian extra_scene_24_81c93966:


    "Лихорадочно, Эвин сняла свои шорты."


translate russian extra_scene_24_3729b938:


    "Мои пальцы ласкали её киску."


translate russian extra_scene_24_c08d25f5:


    "Я чувствовал, как она задерживала дыхание, когда я осторожно огибал её блестящие губы и набухший клитор."


translate russian extra_scene_24_f04528cd:


    av "[p_name_short], прошу тебя!"


translate russian extra_scene_24_c26fdb25:


    "Моя кузина схватила меня за руку и попыталась заставить меня."


translate russian extra_scene_24_b9f776b5:


    "Эвин схватила меня за руку и попыталась заставить меня."


translate russian extra_scene_24_80c826f4:


    "Я поддался её мольбе и провёл пальцами по её влажной щёлочке."


translate russian extra_scene_24_32f8fcf3:


    "Её ногти впились мне в спину, когда я поласкал её клитор."


translate russian extra_scene_24_150709ee:


    c "Хочешь, чтобы я заставил тебя кончить, Эвин?"


translate russian extra_scene_24_4faf4bef:


    av "Да!{w} Да, я очень сильно этого хочу."


translate russian extra_scene_24_9523eeb9:


    "Она напряглась, когда один из моих пальцев скользнул в её киску."


translate russian extra_scene_24_122fab49:


    "Её рука накрыла мою, и она вдавила мой палец глубже в свою киску."


translate russian extra_scene_24_42c6f7ac:


    "Я внутренне улыбнулся её разжигаемому похотью пылу."


translate russian extra_scene_24_7a72aefa:


    c "Ты действительно отчаянно хочешь, чтобы тебя трахнули пальцами, не так ли?"


translate russian extra_scene_24_15745513:


    av "Просто сделай это, пожалуйста, заставь меня кончить!"


translate russian extra_scene_24_9ad5d29e:


    "Исследуя её глубины, я повернул палец, чтобы найти её сладкое местечко."


translate russian extra_scene_24_72b75a31:


    "Обнаружив его, я постарался тщательно простимулировать её тугую маленькую дырочку."


translate russian extra_scene_24_5df9e830:


    "С ритмичной точностью я начал быстро двигать пальцами, поражавшими её точку G при каждом их погружении в киску."


translate russian extra_scene_24_b5da40b4:


    av "Б-бля!{w} Ох, бля!"


translate russian extra_scene_24_18d98f04:


    av "П-продолжай!"


translate russian extra_scene_24_bb7b4611:


    "В её влагалище уже накопилось много сока, и он начал капать из неё."


translate russian extra_scene_24_71709d72:


    "После короткой паузы я сделал ещё несколько быстрых толчков и почувствовал, как её тело начало дрожать от нарастающего давления."


translate russian extra_scene_24_dac26393:


    "Вновь поразив её сладкое местечко, я почувствовал, как оно переполняется, а мои пальцы вытесняются из её влагалища."


translate russian extra_scene_24_86400f7b:


    av "Да!{w} Д-д-да!"


translate russian extra_scene_24_9c866397:


    "Струя сока вырвалась из её пизды, разбрызгиваясь по гимнастическому мату."


translate russian extra_scene_24_6c8112c7:


    "Эвин оторвала свою задницу от пола, и из неё вырвалась ещё одна струя, испачкавшая её бедра и мою руку."


translate russian extra_scene_24_9225d73c:


    "Она всё ещё периодически содрогалась, когда я взял её на руки."


translate russian extra_scene_24_14ca43dd:


    av "Это было самое сильное чувство, которое я когда-либо испытывала."


translate russian extra_scene_25_185199ca:


    zi "[p_name]?"


translate russian extra_scene_25_485da5be:


    zi "Сюда!"


translate russian extra_scene_25_92edb133:


    "Зив купалась в пруду и выжидающе смотрела на меня."


translate russian extra_scene_25_03e20424:


    zi "Присоединяйся ко мне!"


translate russian extra_scene_25_2a2a2b2d:


    c "Ты же знаешь, что рядом с домом есть настоящий бассейн, верно?"


translate russian extra_scene_25_d3b60892:


    zi "Знаю, но это чистая вода прямо с гор."


translate russian extra_scene_25_04422ff2:


    zi "Почему бы тебе не попробовать?"


translate russian extra_scene_25_f3bc1f9c:


    c "Если это вода с гор, то она, скорее всего, невероятно холодная."


translate russian extra_scene_25_14ec0ebf:


    zi "Ты привыкнешь к ней."


translate russian extra_scene_25_e47c170a:


    c "Думаю, я пас."


translate russian extra_scene_25_278df6b1:


    "Зив вылезла из воды и села на каменистый край пруда."


translate russian extra_scene_25_8881c06a:


    zi "Остальные ещё спят?"


translate russian extra_scene_25_b8aede7b:


    c "Кажется, да, я слышал храп Кита, когда уходил."


translate russian extra_scene_25_0718a9eb:


    zi "В таком случае, мы могли бы заняться кое чем ещё."


translate russian extra_scene_25_d0ae06d2:


    c "Вот как?"


translate russian extra_scene_25_68bc9f64:


    zi "Ты не согреешь меня, пожалуйста, мне холодно?"


translate russian extra_scene_25_cc10b3b6:


    "В тот момент она выглядела такой уверенной в себе, и я восхищался ею за это."


translate russian extra_scene_25_2c8befa3:


    "Я сделал шаг к ней, и мы обнялись, наши губы соприкоснулись."


translate russian extra_scene_25_de897249:


    "Её член упёрся в мою промежность, и я чувствовал, как нарастает моя эрекция."


translate russian extra_scene_25_770b3414:


    zi "Пожалуйста, разденься."


translate russian extra_scene_25_1bafd9ff:


    "В рекордно короткое время я снял свою одежду, и она снова оказалась в моих объятиях для ещё одного долгого поцелуя."


translate russian extra_scene_25_f34567cc:


    "Наши члены теперь соприкасались, моя эрекция болезненно давила на её тело."


translate russian extra_scene_25_374409c1:


    "Во время поцелуя, я опустил её на камни и раздвинул её ноги."


translate russian extra_scene_25_aa766c60:


    zi "Я очень сильно тебя хочу, [p_name_short]."


translate russian extra_scene_25_15266cdc:


    "Я медленно протолкнул свой твёрдый член внутрь неё."


translate russian extra_scene_25_f9096cfd:


    zi "Двигайся медленно, [p_name_short], вот так."


translate russian extra_scene_25_989e9df7:


    "Зив ласкала свои груди и смотрела на меня лихорадочными глазами."


translate russian extra_scene_25_82ebdeba:


    "Её пизда была тугой, тёплой и влажной."


translate russian extra_scene_25_f37ad0d9:


    "Я понял, что ощущения её голой задницы на скалистой поверхности заставили её чувствовать себя некомфортно, поэтому взял её за руку и потянул к себе."


translate russian extra_scene_25_3e48b635:


    "Я встал на колени перед Зив и взял её твёрдый член в рот."


translate russian extra_scene_25_7249e34a:


    "Проводя языком по венам её члена, я позволил стволу полностью скользнуть в мой рот."


translate russian extra_scene_25_8a8e1b36:


    "Зив, казалось, ничего не заметила, так как слишком наслаждалась моментом."


translate russian extra_scene_25_4b4b81db:


    "Когда я выпустил часть её члена изо рта, я поласкал чувствительную часть кожи, соединяющую ствол и головку."


translate russian extra_scene_25_c4fd4beb:


    "Соленый привкус её преякулята заполнил мой рот, когда она сильно задрожала."


translate russian extra_scene_25_13c0a9bf:


    "Я встал на колени перед Зив и лизнул её киску."


translate russian extra_scene_25_c2475bdc:


    "Обведя языком её нижние губы, я наконец добрался до её клитора."


translate russian extra_scene_25_3ecce174:


    "Когда я начал ласкать её клитор языком, она вздрогнула."


translate russian extra_scene_25_0d6e727c:


    "Преякулят потёк с головки её члена, упиравшегося мне в лицо."


translate russian extra_scene_25_892c6db9:


    zi "Ох, [p_name_short], я хочу, чтобы ты снова был внутри меня!"


translate russian extra_scene_25_a1104edf:


    "С некоторым усилием я вошёл в её киску сзади."


translate russian extra_scene_25_46bcef9f:


    "Её попка прижалась к моему животу, я схватил её член и помассировал его, используя преякулят, стекающий по её стволу, в качестве смазки."


translate russian extra_scene_25_634be640:


    "Размеренными толчками я трахал Зив, одновременно дроча ей."


translate russian extra_scene_25_1dbef2b4:


    "Её пульсирующий член казался таким мощным в моей руке."


translate russian extra_scene_25_636db155:


    zi "Заставь меня кончить!{w} О, да!"


translate russian extra_scene_25_da2c6070:


    "Зив предусмотрительно накрыла мою руку своей, умоляя меня не останавливаться."


translate russian extra_scene_25_1fbfe6e3:


    "Вместе мы работали над её оргазмом."


translate russian extra_scene_25_f68be197:


    "Когда это наконец произошло, она прильнула ко мне и выпустила в воздух большой заряд."


translate russian extra_scene_25_1ba50cd8:


    zi "Да!{w} О, да!{w} Я хочу, чтобы ты кончил в меня, [p_name_short]!"


translate russian extra_scene_25_a1ccdda2:


    "Когда сперма покапала с её члена, я уже больше не мог сдерживаться и высвободился глубоко внутри неё."


translate russian extra_scene_25_af6d3923:


    "На пике оргазма мне удалось сделать несколько толчков своим покрытым спермой членом, пока мы оба не замерли, задыхаясь в посткоитальных муках, прижавшись друг к другу телами."


translate russian extra_scene_25_57a2079e:


    zi "Да!{w} О, да!{w} Обкончай мою задницу, [p_name_short]!"


translate russian extra_scene_25_7a6c1e0a:


    "Когда сперма покапала с её члена, я уже не мог больше сдерживаться и вытащил."


translate russian extra_scene_25_3eb72f09:


    "Струйки моей спермы запачкали её спину, и мы оба стояли, тяжело дыша, наши тела были прижаты друг к другу."


translate russian extra_scene_25_83b2fe04:


    zi "Я люблю тебя, [p_name]."


translate russian extra_scene_25_be0aa889:


    c "Я тоже тебя люблю, Зив."


translate russian extra_scene_25_8343bc1a:


    "Мы целовались в лучах утреннего солнца и в конце концов ускользнули из сада, вернувшись в дом, где все только начинали просыпаться."
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
# TODO: Translation updated at 2022-04-05 21:43

# game/extras.rpy:2086
translate russian extra_scene_25_83092eca:

    # "When I released part of her dick from my mouth, I caressed the sensitive skin connecting the shaft and the head."
    "Когда я выпустил часть её члена изо рта, я поласкал чувствительную часть кожи, соединяющую ствол и головку."

# game/extras.rpy:2134
translate russian extra_scene_26_7ef51fc4:

    # "Lilly had already jumped on the bed and was stretching herself, obviously showing off."
    "Лилли уже запрыгнула на кровать и потягивалась, явно напоказ."

# game/extras.rpy:2135
translate russian extra_scene_26_a4616e75:

    # l "Come join me."
    l "Присоединяйся ко мне."

# game/extras.rpy:2138
translate russian extra_scene_26_ba4c1f57:

    # "I moved closer, getting a good look of my sister’s ample breasts, soft thighs and her beautiful pussy."
    "Я придвинулся ближе, чтобы хорошенько рассмотреть большие груди своей сестры, её мягкие бёдра и прекрасную киску."

# game/extras.rpy:2140
translate russian extra_scene_26_5ece5b74:

    # "I moved closer, getting a good look of my girlfriend’s ample breasts, soft thighs and her beautiful pussy."
    "Я придвинулся ближе, чтобы хорошенько рассмотреть большие груди своей девушки, её мягкие бёдра и прекрасную киску."

# game/extras.rpy:2141
translate russian extra_scene_26_c39e3514:

    # l "Do you like what you see, [p_name_short]?"
    l "Нравится то, что видишь, [p_name_short]?"

# game/extras.rpy:2142
translate russian extra_scene_26_31ba6f68:

    # c "Why don’t you turn towards me and I’ll show you how much I like it."
    c "Почему бы тебе не повернуться ко мне, и я покажу, как сильно мне это нравится."

# game/extras.rpy:2143
translate russian extra_scene_26_970252db:

    # l "Oh!{w} That sounds intriguing."
    l "Оу!{w} Звучит заманчиво."

# game/extras.rpy:2145
translate russian extra_scene_26_3d04c543:

    # "Lilly angled her body towards me, putting her pussy on full display."
    "Лилли наклонила своё тело ко мне, выставив свою киску."

# game/extras.rpy:2147
translate russian extra_scene_26_47d9db32:

    # "She was already wet and I saw Lilly’s hands tremble in anticipation as I moved closer."
    "Она уже была мокрой, и я увидел дрожащие в предвкушении руки Лилли, как только придвинулся поближе."

# game/extras.rpy:2149
translate russian extra_scene_26_34ff6c4f:

    # "I pushed her legs open and ran my fingers alongside her pussy."
    "Я раздвинул её ноги и провёл пальцами по киске."

# game/extras.rpy:2151
translate russian extra_scene_26_1cfe04cd:

    # "My sister gasped as I caressed the soft skin around her slit."
    "Моя сестра ахнула, как только я погладил мягкую кожу вокруг её щели."

# game/extras.rpy:2153
translate russian extra_scene_26_52dbbf5d:

    # "My girlfriend gasped as I caressed the soft skin around her slit."
    "Мояя девушка ахнула, как только я погладил мягкую кожу вокруг её щели."

# game/extras.rpy:2155
translate russian extra_scene_26_635ab8a7:

    # c "Do you want me to make you cum?"
    c "Хочешь, чтобы я заставил тебя кончить?"

# game/extras.rpy:2156
translate russian extra_scene_26_430a74ab:

    # l "Y-yes, yes I want you to!"
    l "Д-да, да, хочу!"

# game/extras.rpy:2158
translate russian extra_scene_26_b539cb66:

    # "My fingers slowly slid trough her pussy for the first time and I got a good measure of how wet she really was."
    "Мои пальцы впервые медленно скользнули по её киске, и я смог оценить, насколько она была мокрой."

# game/extras.rpy:2160
translate russian extra_scene_26_5ba26555:

    # "I parted her lower lips with my fingertips and gave her a soft rub, slowly working towards her clit."
    "Кончиками пальцев я раздвинул её нижние губы и нежно погладил, медленно продвигаясь к клитору."

# game/extras.rpy:2161
translate russian extra_scene_26_3203866f:

    # "Lilly held her breath and only released when I massaged her clitoris."
    "Лилли затаила дыхание и выдохнула только тогда, когда я помассировал её клитор."

# game/extras.rpy:2162
translate russian extra_scene_26_3dd30295:

    # l "That feels so good, your fingers feel so good on my pussy!"
    l "Как же хорошо, так приятно ощущать твои пальцы на киске!"

# game/extras.rpy:2163
translate russian extra_scene_26_c25746e2:

    # c "You like that, don’t you?"
    c "Тебе нравится, да?"

# game/extras.rpy:2164
translate russian extra_scene_26_789c8a81:

    # c "But I just know you’ll like something even better."
    c "Но я знаю кое-что, что понравится тебе больше."

# game/extras.rpy:2166
translate russian extra_scene_26_ac4b0157:

    # "I stopped touching Lilly between her legs and kneeled on the ground."
    "Я перестал трогать Лилли между ног и опустился на колени."

# game/extras.rpy:2167
translate russian extra_scene_26_103f5fb8:

    # l "I like the view already."
    l "Мне уже нравится этот вид."

# game/extras.rpy:2168
translate russian extra_scene_26_490d2ecd:

    # c "I’m sure you do."
    c "Я в этом не сомневаюсь."

# game/extras.rpy:2169
translate russian extra_scene_26_dde30c0d:

    # c "Just scoot over here before I change my mind."
    c "Просто передвинься сюда, пока я не передумал."

# game/extras.rpy:2172
translate russian extra_scene_26_70bb7ca2:

    # "Giggling, my sister moved towards the edge of the bed, lining up her pussy with my head."
    "Хихикая, моя сестра придвинулась к краю кровати, выравнивая свою киску с моей головой."

# game/extras.rpy:2174
translate russian extra_scene_26_190c72b3:

    # "Giggling, my girlfriend moved towards the edge of the bed, lining up her pussy with my head."
    "Хихикая, моя девушка придвинулась к краю кровати, выравнивая свою киску с моей головой."

# game/extras.rpy:2176
translate russian extra_scene_26_06439c20:

    # "I got my first taste of her as my tongue ran along her tight slit."
    "Впервые я почувствовал её вкус, как только языком пробежался по её тугой щели."

# game/extras.rpy:2177
translate russian extra_scene_26_cec1e534:

    # "Lilly moaned and rested her legs on my head and back, pushing me closer towards her mound."
    "Лилли застонала и положила ноги мне на голову и спину, прижимая меня ближе к своему холмику."

# game/extras.rpy:2178
translate russian extra_scene_26_258dd974:

    # l "Yes, [p_name_short], keep going, right there!"
    l "Да, [p_name_short], продолжай, вот так!"

# game/extras.rpy:2181
translate russian extra_scene_26_7eead0c1:

    # "I lapped up the juices that were flowing from my sister’s pussy."
    "Я лакал соки, тёкшие из киски моей сестры."

# game/extras.rpy:2183
translate russian extra_scene_26_972de14a:

    # "I lapped up the juices that were flowing from my girl’s pussy."
    "Я лакал соки, тёкшие из киски моей девушки."

# game/extras.rpy:2184
translate russian extra_scene_26_61bf2865:

    # "Gasping and moaning, she repeatedly slammed her fist against the mattress."
    "Задыхаясь и постанывая, она несколько раз ударила кулаком по матрасу."

# game/extras.rpy:2186
translate russian extra_scene_26_4e901bdd:

    # l "Keep licking my pussy, right there, oh right there."
    l "Продолжай лизать мою киску, вот так, ох, вот так."

# game/extras.rpy:2187
translate russian extra_scene_26_ccc685d1:

    # l "Your tongue feels so amazing."
    l "Твой язык просто нечто."

# game/extras.rpy:2189
translate russian extra_scene_26_6cd62e4b:

    # "In between licking her juicy tight slit, I began working on her swollen clitoris."
    "В промежутках между облизыванием её сочной тугой щёлочки я начал работать над её набухшим клитором."

# game/extras.rpy:2190
translate russian extra_scene_26_225007a7:

    # "As she thrashed on the bed, her thighs clamping down on my head, I knew she was very close."
    "Когда она забила по кровати, а её бедра сжали мою голову, я понял, что она очень близко."

# game/extras.rpy:2191
translate russian extra_scene_26_daeb868a:

    # l "That’s it! I’m...{w} I...{w} I’m cumming!"
    l "Вот так! Я...{w} Я...{w} Я кончаю!"

# game/extras.rpy:2194
translate russian extra_scene_26_78191cdc:

    # "More of her juices started leaking out of my sister’s pussy, but I kept my tongue whirling over her throbbing clit."
    "Из киски моей сестры начало вытекать ещё больше соков, но я продолжал водить языком по её пульсирующему клитору."

# game/extras.rpy:2196
translate russian extra_scene_26_abf3269b:

    # "More of her juices started leaking out of my girl pussy, but I kept my tongue whirling over her throbbing clit."
    "Из киски моей девушки начало вытекать ещё больше соков, но я продолжал водить языком по её пульсирующему клитору."

# game/extras.rpy:2198
translate russian extra_scene_26_dfa76e23:

    # "All of a sudden her body became rigid and Lilly slammed her hand on my head, pushing me against her cunt."
    "Внезапно её тело напряглось, и Лилли хлопнула рукой по моей голове, прижимая меня к своей пизде."

# game/extras.rpy:2199
translate russian extra_scene_26_67c3b5f9:

    # "A wild orgasm completely overpowered her and she shuddered violently."
    "Дикий оргазм полностью овладел ею, и она сильно вздрогнула."

# game/extras.rpy:2201
translate russian extra_scene_26_616d340b:

    # l "[p_name_short]! Oh [p_name]!"
    l "[p_name_short]! Ох, [p_name]!"

# game/extras.rpy:2202
translate russian extra_scene_26_21888110:

    # "While she climaxed, I kept licking Lilly’s slit, lapping up her ejaculate."
    "Пока она кончала, я продолжал лизать щель Лилли, слизывая её эякулят."

# game/extras.rpy:2203
translate russian extra_scene_26_9780eb9c:

    # "We stayed in the same position for a good while, until my knees started to feel painful."
    "Мы оставались в таком положении довольно долго, пока мои колени не начали болеть."

# game/extras.rpy:2205
translate russian extra_scene_26_3393725c:

    # "Lilly fell back onto the bed and sighed in fulfilment."
    "Лилли упала обратно на кровать и вздохнула с удовлетворением."

# game/extras.rpy:2206
translate russian extra_scene_26_345d7a5c:

    # l "That was simply amazing."
    l "Это было просто потрясающе."

# game/extras.rpy:2208
translate russian extra_scene_26_de370520:

    # c "You’re not falling asleep, are you?"
    c "Ты ведь не засыпаешь, да?"

# game/extras.rpy:2210
translate russian extra_scene_26_53540cff:

    # l "Hmmm?"
    l "Хм?"

# game/extras.rpy:2212
translate russian extra_scene_26_da5ade18:

    # l "No!"
    l "Нет!"

# game/extras.rpy:2224
translate russian extra_scene_27_f99a4469:

    # "Who do you want to fuck?"
    "Кого ты хочешь трахнуть?"

# game/extras.rpy:2228
translate russian extra_scene_27_99b27c28:

    # "Fucking Madris"
    "Трахнуть Мадрис"

# game/extras.rpy:2232
translate russian extra_scene_27_e42eb4fd:

    # "Anal fucking Madris"
    "Анальный трах Мадрис"

# game/extras.rpy:2235
translate russian extra_scene_27_a45b9c30:

    # "Fucking Tinesia"
    "Трахнуть Тинезию"

# game/extras.rpy:2238
translate russian extra_scene_27_27debeec:

    # "Fucking Siora"
    "Трахнуть Сиору"

# game/extras.rpy:2245
translate russian extra_scene_27_25a3411a:

    # "Wrapping my arms around her waist, I pulled her with me as I lay down on the bed."
    "Обхватив руками её талию, я потянул её за собой, ложась на кровать."

# game/extras.rpy:2248
translate russian extra_scene_27_72a2d547:

    # "Squatting on my legs she kept taking my dick inside her tight ass."
    "Присев на корточки у моих ног, она продолжала принимать мой член в свою тугую попку."

# game/extras.rpy:2250
translate russian extra_scene_27_c520c92c:

    # "Squatting on my legs she kept taking my dick inside her tight pussy."
    "Присев на корточки у моих ног, она продолжала принимать мой член в свою тугую киску."

# game/extras.rpy:2251
translate russian extra_scene_27_d12bc46f:

    # "Tinesia and Siora had joined us, the older woman caressing Madris’ breasts and the girl between my legs."
    "Тинезия и Сиора присоединились к нам, девушка постарше ласкала груди Мадрис, а другая расположилась между моих ног."

# game/extras.rpy:2256
translate russian extra_scene_27_4a6316d2:

    # "I felt the Siora’s wet tongue tongue my balls and soon I was treated to the warm sensation of her mouth enveloping my testicles."
    "Я почувствовал, как влажный язык Сиоры провёл по моим яйцам, и вскоре я почувствовал тёплое ощущение её рта, обхватившего мои яички."

# game/extras.rpy:2259
translate russian extra_scene_27_86e443c5:

    # tin "Is he treating your ass well, Madris?"
    tin "Он хорошо обращается с твоей задницей, Мадрис?"

# game/extras.rpy:2262
translate russian extra_scene_27_ca530f98:

    # tin "Is he treating your pussy well, Madris?"
    tin "Он хорошо обращается с твоей киской, Мадрис?"

# game/extras.rpy:2263
translate russian extra_scene_27_43a846a0:

    # mad "He feels fucking amazing inside me!"
    mad "Так охуенно чувствовать внутри себя его член!"

# game/extras.rpy:2264
translate russian extra_scene_27_ada40048:

    # tin "He should fuck you harder, shouldn’t he?"
    tin "Он должен трахать тебя сильнее, не так ли?"

# game/extras.rpy:2265
translate russian extra_scene_27_ad2091d0:

    # tin "Rip that tight little hole of yours up?"
    tin "Разорвать твою маленькую тугую дырочку?"

# game/extras.rpy:2270
translate russian extra_scene_27_7cb32fd4:

    # mad "Hmmm yes!{w} Harder!{w} Fuck me harder!"
    mad "Ммм, да!{w} Сильнее!{w} Трахай меня сильнее!"

# game/extras.rpy:2275
translate russian extra_scene_27_8e4af1e6:

    # "My balls were covered in Siora’s saliva as she made sure to cover every spot."
    "Мой яйца бли покрыты слюной Сиоры, старавшейся не упустить ни единого местечка."

# game/extras.rpy:2277
translate russian extra_scene_27_a8eb79a7:

    # "Each time my cock inched out of the older woman’s ass, Siora gave my member a quick lick, making sure I could slide into Madris with ease."
    "Каждый раз, когда мой член выходил из задницы девушки постарше, Сиора быстро облизывала мой член, убеждаясь, что я могу легко войти в Мадрис."

# game/extras.rpy:2279
translate russian extra_scene_27_4b5a20dd:

    # "Each time my cock inched out of the older woman’s pussy, Siora gave my member a quick lick, making sure I could slide into Madris with ease."
    "Каждый раз, когда мой член выходил из киски девушки постарше, Сиора быстро облизывала мой член, убеждаясь, что я могу легко войти в Мадрис."

# game/extras.rpy:2281
translate russian extra_scene_27_63357724:

    # mad "I’m so close."
    mad "Я очень близко."

# game/extras.rpy:2282
translate russian extra_scene_27_3fe9788d:

    # mad "I’m going to..."
    mad "Я сейчас..."

# game/extras.rpy:2284
translate russian extra_scene_27_4d6e7b64:

    # mad "He’s making me...{w} He’s making me cum through my ass!"
    mad "Он...{w} Он довёл меня до оргазма через задницу!"

# game/extras.rpy:2285
translate russian extra_scene_27_7c989c7a:

    # "I felt her butthole tighten and release in rapid succession."
    "Я почувствовал, как в быстрой последовательности сжимается и разжимается её анальная дырочка."

# game/extras.rpy:2287
translate russian extra_scene_27_a5c7689f:

    # mad "He’s making me cum!"
    mad "Он заставляет меня кончать!"

# game/extras.rpy:2288
translate russian extra_scene_27_ed40848c:

    # "I felt her pussy tighten and release in rapid succession."
    "Я почувствовал, как в быстрой последовательности сжимается и разжимается её киска."

# game/extras.rpy:2290
translate russian extra_scene_27_b650e82d:

    # "The muscles in her belly tightened as she started to convulse."
    "Мышцы её живота напряглись, и она начала биться в конвульсиях."

# game/extras.rpy:2291
translate russian extra_scene_27_8ba7df24:

    # mad "Oh fuck, I’m cumming!"
    mad "Ох, бля, я кончаю!"

# game/extras.rpy:2293
translate russian extra_scene_27_c811117f:

    # "Juice oozed out of her cunt and covered my shaft as I kept fucking her ass."
    "Сок сочился из её влагалища и покрывал мой член, в то время как я продолжал трахать её задницу."

# game/extras.rpy:2295
translate russian extra_scene_27_ff182946:

    # "Juice oozed out of her cunt and covered my shaft as I kept fucking her pussy."
    "Сок сочился из её влагалища и покрывал мой член, в то время как я продолжал трахать её киску."

# game/extras.rpy:2298
translate russian extra_scene_27_d91db7ad:

    # "Helped by Siora, Madris squatted on top of Tinesia’s face."
    "С помощью Сиоры Мадрис присела на корточки над лицом Тинезии."

# game/extras.rpy:2300
translate russian extra_scene_27_03a1c310:

    # "Dutifully, Tinesia’s tongue caressed the other woman’s lower lips."
    "Язык Тинезии покорно ласкал половые губы другой девушки."

# game/extras.rpy:2302
translate russian extra_scene_27_bc2c81f1:

    # "Enjoying a breast massage from the younger girl, Madris rubbed her pussy over Tinesia’s face."
    "Наслаждаясь массажем груди от девушки помладше, Мадрис тёрлась своей киской о лицо Тинезии."

# game/extras.rpy:2304
translate russian extra_scene_27_20f9ebc2:

    # mad "Hmmm, yes, make me cum with your tongue."
    mad "Ммм, да, заставь меня кончить своим языком."

# game/extras.rpy:2305
translate russian extra_scene_27_924ae706:

    # mad "Harder!{w} Keep going!"
    mad "Сильнее!{w} Продолжай!"

# game/extras.rpy:2307
translate russian extra_scene_27_5eec77cd:

    # "I kept fucking Tinesia, driving deep inside her and making her large breasts bounce up and down on our rhythm."
    "Я продолжал трахать Тинезию, глубоко входя в неё и заставляя её большие груди подпрыгивать вверх и вниз в нашем ритме."

# game/extras.rpy:2309
translate russian extra_scene_27_22f64baa:

    # sio "He’s giving her such a good time."
    sio "Он так хорошо проводит с ней время."

# game/extras.rpy:2310
translate russian extra_scene_27_61dad330:

    # mad "I know, I wish I had that cock inside of me!"
    mad "Я знаю, хотела бы я, чтобы этот член был внутри меня!"

# game/extras.rpy:2312
translate russian extra_scene_27_68c017fa:

    # "Tinesia could only moan in agreement with Madris’ pussy still in her mouth."
    "Тинезия, с находящейся у неё во рту киской Мадрис, могла лишь стонать в знак согласия."

# game/extras.rpy:2314
translate russian extra_scene_27_f922bb14:

    # mad "I’m so close!"
    mad "Я очень близко!"

# game/extras.rpy:2315
translate russian extra_scene_27_23d4b7dd:

    # mad "Keep going Tinesia, lick me!"
    mad "Продолжай, Тинезия, лижи меня!"

# game/extras.rpy:2316
translate russian extra_scene_27_6dd3438c:

    # mad "Lick me!"
    mad "Лижи меня!"

# game/extras.rpy:2317
translate russian extra_scene_27_0d186fc5:

    # mad "Oh f-f-fuck!{w} Fuck!"
    mad "Ох, б-б-бля!{w} Бля!"

# game/extras.rpy:2319
translate russian extra_scene_27_e6872997:

    # "Madris slammed her hands over her tits as a shuddering orgasm overpowered her."
    "Мадрис захлопала руками по своим сиськам, когда содрогающийся оргазм захлестнул её."

# game/extras.rpy:2321
translate russian extra_scene_27_9dbb4d56:

    # "Evidently, Tinesia kept licking Madris and the sounds emanating from between the woman’s thighs sounded distinctly wetter."
    "Судя по всему, Тинезия продолжала вылизывать Мадрис, и звуки, доносившиеся между бёдер женщины, звучали всё более влажно."

# game/extras.rpy:2324
translate russian extra_scene_27_e5a2fec6:

    # "Tinesia prolonged the other woman’s orgasm with her tongue for quite some time, enjoying the feeling of my hard cock driving into her all the while."
    "Тинезия продлевала оргазм другой девушки своим языком довольно долго, наслаждаясь ощущением моего твёрдого члена, всё это время входящего в неё."

# game/extras.rpy:2327
translate russian extra_scene_27_b88a0114:

    # "The other women moved in as I kept fucking Siora mercilessly."
    "Другие девушки подползли к нам, а я продолжал безжалостно трахать Сиору."

# game/extras.rpy:2328
translate russian extra_scene_27_25d11be0:

    # "Tinesia started rubbing the girl’s clit, while Madris took care of her nipples."
    "Тинезия начала тереть клитор девушки, в то время как Мадрис заботиться о её сосках."

# game/extras.rpy:2330
translate russian extra_scene_27_4ffb3e44:

    # tin "Is he showing you a good time, Siora?"
    tin "Он хорошо проводит с тобой время, Сиора?"

# game/extras.rpy:2331
translate russian extra_scene_27_b5415664:

    # sio "Oh!{w} He’s fucking me so hard!"
    sio "Ох!{w} Он так жёстко трахает меня!"

# game/extras.rpy:2332
translate russian extra_scene_27_5d9841e1:

    # sio "I love having him inside me."
    sio "Мне нравится чувствовать его член внутри себя."

# game/extras.rpy:2334
translate russian extra_scene_27_e4545f2b:

    # "Madris kept licking and sucking Siora’s breasts, slathering both of them in a sheen of saliva."
    "Мадрис продолжила лизать и сосать груди Сиоры, покрывая их блестящей слюной."

# game/extras.rpy:2335
translate russian extra_scene_27_239c7379:

    # "The thorough massage of her clit made the girl’s vagina convulse and constrict, adding an extra stimulation of my dick."
    "Тщательный массаж клитора заставил влагалище девушки содрогаться и сжиматься, добавляя дополнительную стимуляцию моему члену."

# game/extras.rpy:2337
translate russian extra_scene_27_477699fc:

    # sio "Fuck me harder, make me feel that hard cock deep inside me!"
    sio "Трахни меня сильнее, заставь меня почувствовать этот твёрдый член глубоко внутри себя!"

# game/extras.rpy:2338
translate russian extra_scene_27_b6421415:

    # "The girl looked at me, her eyes lidded as if she was running a heavy fever."
    "Девушка смотрела на меня, её глаза были зажмурены словно при сильной лихорадке."

# game/extras.rpy:2339
translate russian extra_scene_27_6f3f5c45:

    # "She seemed to relish my deep thrusts, hazing into a cock-fuelled trance."
    "Казалось, она наслаждалась моими глубокими толчками, впадая в транс, подпитываемый членом."

# game/extras.rpy:2341
translate russian extra_scene_27_312d4d94:

    # "With a grunt I pulled her closer and slammed my dick even deeper inside her, my balls slapping against her taint."
    "С ворчанием я притянул её ближе и ещё глубже вогнал в неё свой член, мои яйца шлёпались о её живот."

# game/extras.rpy:2342
translate russian extra_scene_27_3b89a50f:

    # sio "Harder!{w} Oh harder!"
    sio "Сильнее!{w} Ох, сильнее!"

# game/extras.rpy:2343
translate russian extra_scene_27_371bde6b:

    # sio "I’m so close!"
    sio "Я очень близко!"

# game/extras.rpy:2345
translate russian extra_scene_27_fa98c2a6:

    # "Tinesia rubbed the younger girl’s pussy intensely, without pause."
    "Тинезия интенсивно, не останавливаясь, тёрла киску девушки помладше."

# game/extras.rpy:2346
translate russian extra_scene_27_e6d9cbfc:

    # "My dick became even more slippery with her juices and I could feel her tightening in anticipation of release."
    "Мой член стал ещё более скользким от её соков, и я почувствовал, как она напряглась в ожидании высвобождения."

# game/extras.rpy:2347
translate russian extra_scene_27_7b9eb91a:

    # sio "I’m so-"
    sio "Я очень-"

# game/extras.rpy:2349
translate russian extra_scene_27_41757096:

    # sio "Fuck!{w} Fuck!{w} Fuck yes!"
    sio "Бля!{w} Бля!{w} Бля, да!"

# game/extras.rpy:2350
translate russian extra_scene_27_66adc0f0:

    # "Siora came hard, grabbing Tinesia by the arm as she convulsed wildly."
    "Сиора сильно кончала, и во время своих диких конвульсий схватила Тинезию за руку."

# game/extras.rpy:2352
translate russian extra_scene_27_3bcc4ff9:

    # "I kept her pinned with my cock and kept fucking her hard."
    "Пригвождённую моим членом, я продолжал её жёстко трахать."

# game/extras.rpy:2354
translate russian extra_scene_27_e918ba97:

    # "Madris still had the girl’s breasts in her mouth and licked at the tender nipples, causing Siora to writhe on the bed as her prolonged orgasm wracked her body."
    "Мадрис всё ещё держала груди девушки во рту и лизала нежные соски, заставляя Сиору извиваться на кровати, пока продолжительный оргазм сотрясал её тело."

translate russian strings:

    # game/extras.rpy:2225
    old "Madris"
    new "Мадрис"

    # game/extras.rpy:2225
    old "Madris (Anal)"
    new "Мадрис (Анал)"

    # game/extras.rpy:2225
    old "Tinesia"
    new "Тинезия"

    # game/extras.rpy:2225
    old "Siora"
    new "Сиора"

# TODO: Translation updated at 2022-07-02 19:23

# game/extras.rpy:13
translate russian extra_scene_28_ce6d4bfa:

    # "I lowered my head between her legs and pulled her ass towards my face."
    "Я опустил голову между её ног и притянул её задницу к своему лицу."

# game/extras.rpy:14
translate russian extra_scene_28_2a4dbf77:

    # "Céline gasped as my tongue connected with her pussy."
    "Селин ахнула, когда мой язык соприкоснулся с её киской."

# game/extras.rpy:16
translate russian extra_scene_28_2099fb9d:

    # "A first lick filled my mouth with her saline taste."
    "Первое облизывание наполнило мой рот её солоноватым вкусом."

# game/extras.rpy:17
translate russian extra_scene_28_b432130f:

    # c "I didn't realize you were already so wet."
    c "Я и не знал, что ты уже такая мокрая."

# game/extras.rpy:19
translate russian extra_scene_28_beed9ca3:

    # c "You must have really loved that toy in your ass."
    c "Должно быть, тебе очень понравилось ходить с этой игрушкой в своей заднице."

# game/extras.rpy:21
translate russian extra_scene_28_7df8c0ad:

    # ce "I did."
    ce "Да."

# game/extras.rpy:24
translate russian extra_scene_28_e21d0fcd:

    # ce "I'm so wet for you, [p_name_short]."
    ce "Я такая мокрая из-за тебя, [p_name_short]."

# game/extras.rpy:25
translate russian extra_scene_28_c171e5b8:

    # c "Are you now?"
    c "Правда?"

# game/extras.rpy:26
translate russian extra_scene_28_f7619633:

    # ce "Yes, don't tease me like this, I-"
    ce "Да, не дразни меня так, я-"

# game/extras.rpy:27
translate russian extra_scene_28_f994cff2:

    # "Her pleas were drowned in long moans, as I let my tongue dart over her wet slit."
    "Её мольбы утонули в протяжных стонах, когда я провёл языком по её влажной щели."

# game/extras.rpy:29
translate russian extra_scene_28_baef194d:

    # "It took her everything to keep her body upright, the muscles in her arms and legs straining under the onslaught of my tongue."
    "Она приложила все усилия, чтобы удержать своё тело в вертикальном положении, мышцы её рук и ног напряглись под натиском моего языка."

# game/extras.rpy:30
translate russian extra_scene_28_3d7c44ca:

    # "I treated her lower lips to an intense massage of my tongue, while paying extra attention to her clit."
    "Я подверг её половые губы интенсивному массажу языком, уделяя при этом особое внимание её клитору."

# game/extras.rpy:32
translate russian extra_scene_28_ff9821f5:

    # "When I probed her tight hole with my tongue, she almost smothered me as her cunt pressed heavily against my face."
    "Когда я прощупал языком её тугую дырочку, она чуть не задушила меня, так как её пизда сильно прижалась к моему лицу."

# game/extras.rpy:34
translate russian extra_scene_28_d166fb9b:

    # ce "More, more, I want more, [p_name_short]!"
    ce "Ещё, ещё, я хочу ещё, [p_name_short]!"

# game/extras.rpy:35
translate russian extra_scene_28_c5aafd65:

    # "I detached myself from her cunt and made her sit on the bed."
    "Я оторвался от её влагалища и заставил её сесть на кровать."

# game/extras.rpy:37
translate russian extra_scene_28_f0c1caab:

    # "With bated breath, she waited for me to disappear between her legs and gorge myself on her tight cunt."
    "Затаив дыхание, она ждала, когда я исчезну у неё между ног и насыщусь её тугой пиздой."

# game/extras.rpy:38
translate russian extra_scene_28_4042def4:

    # "Holding her tightly, I covered her juicy slit with my mouth and ate her out with abandon."
    "Крепко держа её, я накрыл её сочную щёлочку своим ртом и с наслаждением съел её."

# game/extras.rpy:40
translate russian extra_scene_28_88bf3373:

    # ce "Oh yes, right there!"
    ce "О да, вот так!"

# game/extras.rpy:41
translate russian extra_scene_28_bfaf8492:

    # "Céline's hands were everywhere, clawing and raking as I sent shivers of pleasure through her body."
    "Руки Селин были повсюду, царапались и рыскали, пока я посылал дрожь удовольствия через её тело."

# game/extras.rpy:42
translate russian extra_scene_28_72b85263:

    # ce "Lick my tight little pussy, [p_name_short], make me cum!"
    ce "Лижи мою маленькую тугую киску, [p_name_short], заставь меня кончить!"

# game/extras.rpy:44
translate russian extra_scene_28_767c26f0:

    # "Her cunt and my face were absolutely drenched in her juices, Céline releasing more and more with each lick."
    "Её пизда и моё лицо были полностью пропитаны её соками, которые Селин с каждым облизыванием выпускала всё больше и больше."

# game/extras.rpy:45
translate russian extra_scene_28_8faed95e:

    # "The taste of her creamy gash was more than addicting and I delighted in making her convulse with each stroke of my tongue."
    "Вкус её сливочной пиздёнки был более чем восхитительным, и я наслаждался тем, что заставлял её биться в конвульсиях с каждым движением моего языка."

# game/extras.rpy:47
translate russian extra_scene_28_ba4b56eb:

    # ce "Nearly there, oh fuck, I'm so nearly there!"
    ce "Почти, ох бля, я уже почти!"

# game/extras.rpy:48
translate russian extra_scene_28_f6865e97:

    # "After a few aggressive probes deep inside her vagina, I concentrated on stimulating her clitoris."
    "После нескольких агрессивных проникновений вглубь её влагалища, я сосредоточился на стимуляции её клитора."

# game/extras.rpy:50
translate russian extra_scene_28_63d3493c:

    # "With each lap of my tongue I increased the pressure on her swollen clit."
    "С каждым движением языка я усиливал давление на её набухший клитор."

# game/extras.rpy:51
translate russian extra_scene_28_21d66966:

    # "Every muscle in her body was taut by now, waiting for the inevitable release."
    "Каждый мускул её тела был напряжён в ожидании неизбежной разрядки."

# game/extras.rpy:53
translate russian extra_scene_28_6081a9ed:

    # "Céline's exclamations of pleasure devolved into hoarse moans as her hands slapped against my flesh."
    "Возгласы удовольствия Селин перешли в хриплые стоны, а её руки шлёпали по моей плоти."

# game/extras.rpy:54
translate russian extra_scene_28_a3d57c78:

    # ce "I-"
    ce "Я-"

# game/extras.rpy:56
translate russian extra_scene_28_57f05a2f:

    # ce "Oh fuck yes!"
    ce "О, бля, да!"

# game/extras.rpy:59
translate russian extra_scene_28_d7b4d987:

    # "The girl's thighs clamped against my head as she smothered me in her juices."
    "Бёдра девушки прижались к моей голове, пока она душила меня своими соками."

# game/extras.rpy:60
translate russian extra_scene_28_a3f450c6:

    # "I lapped everything up with relish, while Céline's pussy convulsed."
    "Я поглощал всё с наслаждением, в то время как киска Селин билась в конвульсиях."

# game/extras.rpy:62
translate russian extra_scene_28_2d52816d:

    # "She kept my head locked against her slit for a long while, spasms of ecstasy still coursing through her."
    "Она ещё долго держала мою голову прижатой к своей щёлочке, спазмы экстаза всё ещё пронизывали её."

# game/extras.rpy:63
translate russian extra_scene_28_dca747bb:

    # ce "I fucking love you, [p_name_short]!"
    ce "Я тебя пиздец как люблю, [p_name_short]!"

# game/extras.rpy:64
translate russian extra_scene_28_7f6712dc:

    # ce "I so want that hard cock inside me."
    ce "Мне так нужен этот твёрдый член внутри себя."

# game/extras.rpy:74
translate russian extra_scene_29_fa029747:

    # "Brushing some of her tools aside, I kneeled beside her."
    "Отбросив в сторону некоторые из её инструментов, я опустился на колени рядом с ней."

# game/extras.rpy:75
translate russian extra_scene_29_f6597596:

    # "We kissed while ripping various pieces of clothing from our bodies."
    "Мы целовались, срывая различные части одежды с наших тел."

# game/extras.rpy:77
translate russian extra_scene_29_e77f7d75:

    # "When both Thyia and I were naked, I pushed her backwards onto the bed."
    "Когда мы с Тхией были полностью обнажены, я толкнул её на кровать."

# game/extras.rpy:79
translate russian extra_scene_29_e7eb1fb0:

    # "Thyia's full breasts were on display as was her pussy as she opened her legs invitingly."
    "Большая грудь Тхии, как и её киска была как на ладони, когда она приглашающе раздвинула ноги."

# game/extras.rpy:80
translate russian extra_scene_29_9a545722:

    # th "I'll show you what a dirty girl I am."
    th "Я покажу тебе, какая я грязная девчонка."

# game/extras.rpy:81
translate russian extra_scene_29_e28c1cd7:

    # "She pulled me towards her and grabbed at my erection."
    "Она потянула меня к себе и схватила за эрекцию."

# game/extras.rpy:83
translate russian extra_scene_29_6161c635:

    # "I longed to taste her slit however, so while she busied herself with my cock, I pushed my head between her legs."
    "Однако я жаждал попробовать её щёлочку на вкус, поэтому, пока она возилась с моим членом, я просунул голову между её ног."

# game/extras.rpy:84
translate russian extra_scene_29_af9be96e:

    # "After I had my first taste of her hairy cunt, I felt her warm lips wrap around my dick."
    "После того, как я только вкусил её волосатую пиздёнку, я почувствовал, как её тёплые губы обхватывают мой член."

# game/extras.rpy:86
translate russian extra_scene_29_43da6685:

    # "She was sucking me with a ferocity that nearly made me cream her mouth after the first few strokes."
    "Она сосала мой член с такой свирепостью, что после первых нескольких штрихов я едва не обмазал её рот кремом."

# game/extras.rpy:88
translate russian extra_scene_29_673c00be:

    # "I did the same to her slit, treating her clit directly."
    "Я проделал то же самое с её щёлочкой, обрабатывая непосредственно её клитор."

# game/extras.rpy:89
translate russian extra_scene_29_84005efe:

    # "Thyia moaned with my cock firmly inside her mouth."
    "Тхия застонала, когда мой член плотно вошел в её рот."

# game/extras.rpy:91
translate russian extra_scene_29_3ce77c40:

    # "Pretty soon, my stimulation of her pussy distracted her completely from sucking my cock."
    "Довольно скоро, моя стимуляция её киски полностью отвлекла её от сосания моего члена."

# game/extras.rpy:92
translate russian extra_scene_29_804f1837:

    # "The muscles in her thighs rippled and her hands were everywhere, desperately seeking for purchase."
    "Мышцы её бёдер напряглись, а руки, в отчаянных попытках что-нибудь найти, метались повсюду."

# game/extras.rpy:94
translate russian extra_scene_29_df1ffe60:

    # th "[p_name_short]!{w} Oh [p_name_short]!"
    th "[p_name_short]!{w} Ох, [p_name_short]!"

# game/extras.rpy:95
translate russian extra_scene_29_9a6b8048:

    # "Thyia filled my mouth with her juices and I lapped it all up."
    "Тхия наполнила мой рот своими соками, и я выпил всё до последней капли."

# game/extras.rpy:96
translate russian extra_scene_29_7e51a47c:

    # "She squeezed my flesh and drew ragged breaths."
    "Она сжимала мою плоть и делала неровные вдохи."

# game/extras.rpy:97
translate russian extra_scene_29_0415b32d:

    # th "I'm so close!"
    th "Я очень близко!"

# game/extras.rpy:99
translate russian extra_scene_29_d3114fd3:

    # th "I'm-"
    th "Я-"

# game/extras.rpy:102
translate russian extra_scene_29_ae1ff4db:

    # "A big moan escaped her, punctuating the climax wracking her body."
    "Из неё вырвался стон, завершающий кульминацию, охватившую её тело."

# game/extras.rpy:103
translate russian extra_scene_29_16526efa:

    # "She shuddered underneath my touch and pushed her cunt hard against my mouth, begging me to keep licking."
    "Она вздрогнула под моими прикосновениями и сильно прижалась своей пиздой к моему рту, умоляя меня продолжать лизать."

# game/extras.rpy:105
translate russian extra_scene_29_9e95fa70:

    # "I was able to prolong her orgasm with my tongue until she pulled me towards her face."
    "Я смог продлить её оргазм своим языком, пока она не притянула меня к своему лицу."

# game/extras.rpy:106
translate russian extra_scene_29_5da1160a:

    # th "Fuck me, [p_name_short], I want you inside me."
    th "Трахни меня, [p_name_short], я хочу, чтобы ты был во мне."

# game/extras.rpy:108
translate russian extra_scene_29_4662bec3:

    # "She didn't have to tell me twice, so I pushed my cock against her lower lips."
    "Ей не нужно было повторять дважды, и я прижал свой член к её половым губам."

# game/extras.rpy:109
translate russian extra_scene_29_0a4cfe26:

    # "Thyia pulled her legs upward to allow for deep hard thrusts."
    "Тхия подтянула ноги вверх для обеспечения глубоких сильных толчков."

# game/extras.rpy:111
translate russian extra_scene_29_e5496e7e:

    # "I drove into her, making her tits bounce up and down and forcing out jagged moans from Thyia's throat."
    "Я вошёл в неё, заставляя её сиськи подпрыгивать вверх-вниз, а острым стонам вырываться из глотки Тхии."

# game/extras.rpy:113
translate russian extra_scene_29_f92266bc:

    # th "Your big dick feels so good inside me!{w} Harder!"
    th "Как же приятно чувствовать внутри себя твой большой член!{w} Сильнее!"

# game/extras.rpy:115
translate russian extra_scene_29_c5db0e02:

    # "I granted Thyia's wish and pounded her slit mercilessly."
    "Я исполнил желание Тхии и безжалостно задолбил её щель."

# game/extras.rpy:116
translate russian extra_scene_29_1b3f27f3:

    # "Her pussy felt too good to make me last long though, so I felt my climax approaching."
    "Однако её киска была слишком хороша, чтобы я мог долго продержаться, и я почувствовал приближение кульминации."

# game/extras.rpy:120
translate russian extra_scene_29_744c0155:

    # th "Stay inside me, please!"
    th "Не вытаскивай, прошу!"

# game/extras.rpy:121
translate russian extra_scene_29_1788eeb1:

    # th "I want it all inside me!"
    th "Я хочу, чтобы вся твоя сперма была внутри меня!"

# game/extras.rpy:123
translate russian extra_scene_29_b166fa01:

    # "Gripping her body hard, I slammed inside her for the final time."
    "Крепко сжимая её тело, я в последний раз ударился в неё."

# game/extras.rpy:124
translate russian extra_scene_29_c36fb74f:

    # "I released what felt like a fountain of cum, deep inside her gash."
    "Я выпустил фонтан спермы глубоко в её щель."

# game/extras.rpy:125
translate russian extra_scene_29_676970f3:

    # "Seed kept flowing from my cock as I kept my convulsing dick securely inside her warm cunt."
    "Семя продолжало вытекать из моего члена, пока я надёжно удерживал свой бьющийся в конвульсиях член внутри её тёплой пизды."

# game/extras.rpy:128
translate russian extra_scene_29_7eb5b708:

    # "When I finally dislodged from her, a thick stream of semen dripped out of her tight fuckhole."
    "Когда я, наконец, оторвался от неё, из её тугой дырочки потекла густая струя спермы."

# game/extras.rpy:132
translate russian extra_scene_29_22657d2d:

    # "Gripping her body hard, I slammed inside her for the final time and pulled my convulsing cock from her gash."
    "Крепко схватив её тело, я в последний раз ударился о неё и вытащил из её дырочки свой бьющийся в конвульсиях член."

# game/extras.rpy:135
translate russian extra_scene_29_9b911ffc:

    # "Thick streams of warm cum splashed all over her abdomen and her breasts."
    "Густые потоки тёплой спермы брызнули на её живот и груди."

# game/extras.rpy:136
translate russian extra_scene_29_2ae23163:

    # "Thyia lay there, completely satisfied and covered in cum."
    "Тхия лежала там, полностью удовлетворённая и покрытая спермой."

# game/extras.rpy:138
translate russian extra_scene_29_1ef9fd1f:

    # "We both lay beside each other, appreciating the afterglow and listening to the sounds of the ship all around us."
    "Мы лежали рядом друг с другом, наслаждаясь послевкусием и прислушиваясь к звукам корабля вокруг нас."

# TODO: Translation updated at 2022-10-09 18:57

# game/extras.rpy:37
translate russian extra_scene_28_fa0132ae:

    # "I treated her lower lips to an intense massage by my tongue, while paying extra attention to her clit."
    "Я обработал её нижние губы интенсивным массажем своим языком, уделяя при этом особое внимание её клитору."

# game/extras.rpy:156
translate russian extra_scene_30_330e5c5c:

    # "I should have terminated the connection right there, but I couldn’t help looking at my sister’s naked body."
    "Я должен был отключиться прямо тогда, но я не мог не смотреть на обнажённое тело моей сестры."

# game/extras.rpy:158
translate russian extra_scene_30_42dbe5d1:

    # "I should have terminated the connection right there, but I couldn’t help looking at my girl’s naked body."
    "Я должен был отключиться прямо тогда, но я не мог не смотреть на обнажённое тело моей девушки."

# game/extras.rpy:159
translate russian extra_scene_30_87af3532:

    # "She was so beautiful, the water streaming over her firm breasts, right down to her shapely legs."
    "Она была так красива, вода струилась по её упругой груди, прямо к стройным ногам."

# game/extras.rpy:161
translate russian extra_scene_30_1add6489:

    # "I nearly yelped when Lilly looked straight in my direction."
    "Я чуть не вскрикнул, когда Лилли посмотрела прямо в мою сторону."

# game/extras.rpy:163
translate russian extra_scene_30_37fcfbc4:

    # l "Hello, is someone there?"
    l "Эй, здесь кто-то есть?"

# game/extras.rpy:164
translate russian extra_scene_30_608d50a7:

    # "She couldn’t have known I was watching her, of course."
    "Конечно, она не могла знать, что я наблюдаю за ней."

# game/extras.rpy:166
translate russian extra_scene_30_f13808cf:

    # "My sister finished showering and retrieved a towel."
    "Моя сестра закончила принимать душ и взяла полотенце."

# game/extras.rpy:168
translate russian extra_scene_30_8a901718:

    # "Lilly finished showering and retrieved a towel."
    "Лилли закончила принимать душ и взяла полотенце."

# game/extras.rpy:170
translate russian extra_scene_30_650f8180:

    # "Her nubile body was on full display and I got hard just watching her dry herself."
    "На экране появилось изображение её сексапильного тела, и я возбудился, просто наблюдая, как она вытирается."

# game/extras.rpy:172
translate russian extra_scene_30_1863ea66:

    # "Judging from her expression, she was making her mind up about something."
    "Судя по выражению её лица, она что-то обдумывала."

# game/extras.rpy:174
translate russian extra_scene_30_e9cba2bb:

    # "Just when I thought she’d get dressed, Lilly sat down on the bench."
    "Как раз в тот момент, когда я подумал, что она оденется, Лилли села на скамейку."

# game/extras.rpy:175
translate russian extra_scene_30_42a6f7e4:

    # "She looked around and brushed her thigh with her left hand, sending shivers through her body."
    "Она огляделась и провела левой рукой по бедру, отчего по её телу пробежала дрожь."

# game/extras.rpy:177
translate russian extra_scene_30_4a0fba4f:

    # "More determined, her hand wandered towards her pussy."
    "Более решительная, её рука потянулась к киске."

# game/extras.rpy:180
translate russian extra_scene_30_1b07acfd:

    # "My sister moaned, as her fingers connected with her tight slit."
    "Моя сестра застонала, когда её пальцы соединились с её тугой щёлкой."

# game/extras.rpy:182
translate russian extra_scene_30_d185e60e:

    # "My girlfriend moaned, as her fingers connected with her tight slit."
    "Моя девушка застонала, когда её пальцы соединились с её тугой щёлкой."

# game/extras.rpy:183
translate russian extra_scene_30_d88acbc7:

    # l "Oh!"
    l "Ох!"

# game/extras.rpy:185
translate russian extra_scene_30_4051b7b9:

    # "That first probe must have unlocked something inside her, because Lilly began to stimulate her clitoris directly with her fingers."
    "Первое ощупывание, должно быть, открыло что-то внутри неё, потому что Лилли начала напрямую стимулировать клитор своими пальцами."

# game/extras.rpy:187
translate russian extra_scene_30_bef4c298:

    # l "That’s right, touch me there, [p_name_short]!"
    l "Вот так, прикоснись ко мне там, [p_name_short]!"

# game/extras.rpy:189
translate russian extra_scene_30_45a89119:

    # "My sister bit her lip as soon as my name left her mouth."
    "Моя сестра прикусила губу, как только мое имя слетело с её губ."

# game/extras.rpy:191
translate russian extra_scene_30_19dcc7da:

    # "My girlfriend bit her lip as soon as my name left her mouth."
    "Моя девушка прикусила губу, как только мое имя слетело с её губ."

# game/extras.rpy:193
translate russian extra_scene_30_24694c05:

    # "Despite the situation with Céline, her lust for me was unchanged."
    "Несмотря на ситуацию с Селин, её вожделение ко мне не изменилось."

# game/extras.rpy:194
translate russian extra_scene_30_4eebc82c:

    # "I couldn’t make out all the words she mumbled, but the ones I did catch made me grow even harder."
    "Я не мог разобрать всех слов, которые она бормотала, но те, которые я уловил, заставили меня стать ещё тверже."

# game/extras.rpy:196
translate russian extra_scene_30_acd988dd:

    # l "Yes, of course I want my brother’s big cock inside me."
    l "Да, конечно, я хочу, чтобы большой член моего брата был внутри меня."

# game/extras.rpy:198
translate russian extra_scene_30_3e6229f0:

    # l "Yes, of course I want your big cock inside me."
    l "Да, конечно, я хочу, чтобы твой большой член был внутри меня."

# game/extras.rpy:200
translate russian extra_scene_30_accc2075:

    # "Lilly began to finger herself more intensely."
    "Лилли начала интенсивнее проникать в себя пальчиком."

# game/extras.rpy:202
translate russian extra_scene_30_3dc45595:

    # "Her pussy glistened with her moisture as she elicited with strong motions of her fingers."
    "Её киска блестела от влаги, в то время как темп движений её пальцев нарастал."

# game/extras.rpy:203
translate russian extra_scene_30_8339a1fa:

    # l "Oh!{w} Oh!{w} Nearly there!"
    l "Ох!{w} Ох!{w} Почти!"

# game/extras.rpy:206
translate russian extra_scene_30_edd3ebe2:

    # "She was alternating between fucking herself with her fingers and rubbing her clit."
    "Она попеременно трахала себя пальцами и тёрла свой клитор."

# game/extras.rpy:208
translate russian extra_scene_30_bbe2c1f6:

    # "With each moan, Lilly increased her speed and ferocity."
    "С каждым стоном Лилли увеличивала свою скорость и свирепость."

# game/extras.rpy:211
translate russian extra_scene_30_6fc10518:

    # "When I saw her whole body grow taut, I knew she was ready."
    "Когда я увидел, как напряглось всё её тело, я понял, что она готова."

# game/extras.rpy:212
translate russian extra_scene_30_78a520d3:

    # l "[p_name]!{w} Oh [p_name]!"
    l "[p_name]!{w} Ох, [p_name]!"

# game/extras.rpy:216
translate russian extra_scene_30_291f6f9e:

    # "While shouting my name, my sister orgasmed, shuddering on the bench."
    "Выкрикивая моё имя, моя сестра испытала оргазм, содрогаясь на скамейке."

# game/extras.rpy:218
translate russian extra_scene_30_53f39d35:

    # "While shouting my name, my girlfriend orgasmed, shuddering on the bench."
    "Выкрикивая моё имя, моя девушка испытала оргазм, содрогаясь на скамейке."

# game/extras.rpy:219
translate russian extra_scene_30_45cb910b:

    # "As she convulsed, her fingers were still firmly rooted inside her slit."
    "В то время как она забилась в конвульсиях, её пальцы всё ещё были прочно засунуты в её щель."

# game/extras.rpy:221
translate russian extra_scene_30_5e903eef:

    # "When the last vestiges of her orgasm had subsided, she retracted her fingers, a thin string of grool attached to her fingertips."
    "Когда последние остатки её оргазма утихли, она вытащила свои пальцы, к кончикам которых прилипла тонкая ниточка."

# game/extras.rpy:223
translate russian extra_scene_30_d1a68d1e:

    # "With a heavy sigh, Lilly chastely and caught her breath for several minutes."
    "Тяжело вздохнув, Лилли целомудренно затаила дыхание на несколько минут."

# game/extras.rpy:225
translate russian extra_scene_30_109d0157:

    # "I knew the show was over when she slipped into her clothing and left the showers."
    "Я понял, что шоу закончилось, когда она надела свою одежду и вышла из душа."

# game/extras.rpy:234
translate russian extra_scene_31_21960cba:

    # "I was enjoying a glass of whisky during the quiet hours on the ship when someone knocked on my door."
    "Я наслаждался стаканом виски в тихие часы на корабле, когда кто-то постучал в мою дверь."

# game/extras.rpy:235
translate russian extra_scene_31_72005fc6:

    # c "Enter."
    c "Входите."

# game/extras.rpy:237
translate russian extra_scene_31_da431e51:

    # ve "Hey you."
    ve "Приветик."

# game/extras.rpy:238
translate russian extra_scene_31_6190f4db:

    # c "Hey."
    c "Привет."

# game/extras.rpy:239
translate russian extra_scene_31_9f33358b:

    # c "Did you sleep well?"
    c "Хорошо поспала?"

# game/extras.rpy:240
translate russian extra_scene_31_64477f88:

    # ve "Like a log."
    ve "Как убитая."

# game/extras.rpy:241
translate russian extra_scene_31_c797fe91:

    # ve "Do you mind if I come in?"
    ve "Не возражаешь, если я войду?"

# game/extras.rpy:242
translate russian extra_scene_31_d7ae8504:

    # c "Not at all."
    c "Вовсе нет."

# game/extras.rpy:244
translate russian extra_scene_31_31894db7:

    # ve "I wasn’t sure if you were alone."
    ve "Я не была уверена, что ты один."

# game/extras.rpy:245
translate russian extra_scene_31_0cd0cc7f:

    # c "Just me and a glass of liquor."
    c "Только я и бокал ликёра."

# game/extras.rpy:246
translate russian extra_scene_31_4697ed69:

    # c "Do you want some?"
    c "Хочешь?"

# game/extras.rpy:247
translate russian extra_scene_31_e3365eb3:

    # ve "No, thank you."
    ve "Нет, спасибо."

# game/extras.rpy:249
translate russian extra_scene_31_7899f349:

    # "Vess stood very close to me, and her intoxicating smell overwhelmed me."
    "Весс стояла очень близко ко мне, и её пьянящий запах переполнял меня."

# game/extras.rpy:250
translate russian extra_scene_31_42718de9:

    # ve "Is something wrong?"
    ve "Что-то не так?"

# game/extras.rpy:251
translate russian extra_scene_31_ff64d08a:

    # c "No, I just forgot how good you smelled."
    c "Нет, просто я забыл, как хорошо ты пахнешь."

# game/extras.rpy:252
translate russian extra_scene_31_3e5f7d28:

    # ve "I did take a shower right after I got back to my quarters."
    ve "Я приняла душ сразу после возвращения в каюту."

# game/extras.rpy:253
translate russian extra_scene_31_34333283:

    # c "It’s not that...{w} It’s just...{w} Everything."
    c "Дело не в...{w} Просто...{w} Всё."

# game/extras.rpy:254
translate russian extra_scene_31_743a328f:

    # "I knew I didn’t make much sense at that point."
    "Я понимал, что в тот момент нёс какую-то бессмыслицу."

# game/extras.rpy:255
translate russian extra_scene_31_17dae2c1:

    # "The urge to touch her was too great to resist."
    "Желание прикоснуться к ней было слишком велико, чтобы сопротивляться."

# game/extras.rpy:257
translate russian extra_scene_31_1b7746ea:

    # "I drank in more of her as my fingers caressed the soft skin of her thigh."
    "Я впивался в неё всё больше, пока мои пальцы ласкали нежную кожу её бедра."

# game/extras.rpy:259
translate russian extra_scene_31_0230ac42:

    # "Vess didn’t pull back, but instead looked at me intently."
    "Весс не отступила, а пристально посмотрела на меня."

# game/extras.rpy:260
translate russian extra_scene_31_bdfe82d8:

    # c "I want you so very much, Vess."
    c "Я так сильно хочу тебя, Весс."

# game/extras.rpy:262
translate russian extra_scene_31_8304ce65:

    # "Vess cast me a shy smile, which prompted me to let my fingers inch a little higher up her skirt."
    "Весс застенчиво улыбнулась мне, и я позволил своим пальцам подняться чуть выше по её юбке."

# game/extras.rpy:263
translate russian extra_scene_31_3fbffbd2:

    # "The girl bit her lip and slowly scrunched up her skirt, revealing part of her pussy."
    "Девушка прикусила губу и медленно задрала юбку, обнажив часть своей киски."

# game/extras.rpy:264
translate russian extra_scene_31_93bc8278:

    # "Moisture glistened between her pussy lips, indicating her state of arousal."
    "Между губами её киски блестела влага, что свидетельствовало о её возбуждённом состоянии."

# game/extras.rpy:266
translate russian extra_scene_31_4d5fc4d5:

    # "I pulled her on my lap and we shared a passionate kiss."
    "Я притянул её к себе на колени, и мы страстно поцеловались."

# game/extras.rpy:268
translate russian extra_scene_31_d74ac866:

    # ve "Oh, [p_name_short]! I want you too!"
    ve "Ох, [p_name_short]! Я тоже хочу тебя!"

# game/extras.rpy:270
translate russian extra_scene_31_340398a4:

    # "I longed to feel her breasts and pulled her dress back to reveal them."
    "Я жаждал ощутить её грудь и потянул платье назад, чтобы обнажить её."

# game/extras.rpy:271
translate russian extra_scene_31_b5a868ba:

    # "Her nipples were already hard, and she ground her ass against my crotch, urging me to go on."
    "Её соски уже были твёрдыми, и она прижалась попкой к моей промежности, призывая меня продолжать."

# game/extras.rpy:273
translate russian extra_scene_31_21beac26:

    # "Pulling up the soft fabric of her dress, I fully revealed her tight slit."
    "Потянув вверх мягкую ткань её платья, я полностью обнажил её тугую щёлочку."

# game/extras.rpy:274
translate russian extra_scene_31_1c39adfb:

    # "Vess gasped as I pulled her closer towards me."
    "Весс ахнула, когда я притянул её ближе к себе."

# game/extras.rpy:276
translate russian extra_scene_31_b4d0e905:

    # "When my fingers touched her clit, she let out a long moan."
    "Когда мои пальцы коснулись её клитора, она издала протяжный стон."

# game/extras.rpy:277
translate russian extra_scene_31_689dfd7a:

    # ve "I want to feel you inside me, [p_name_short]."
    ve "Я хочу почувствовать тебя внутри, [p_name_short]."

# game/extras.rpy:278
translate russian extra_scene_31_b4008dd3:

    # ve "I can’t wait much longer."
    ve "Я не могу больше ждать."

# game/extras.rpy:280
translate russian extra_scene_31_4670f7c3:

    # "A little awkwardly, she climbed on top of me, while I messed with my pants."
    "Немного неловко, она забралась на меня сверху, пока я возился со своими штанами."

# game/extras.rpy:281
translate russian extra_scene_31_ac8a59ae:

    # "Both in a state of half undress, she sat on top of me."
    "Оба в полураздетом состоянии, она села на меня сверху."

# game/extras.rpy:283
translate russian extra_scene_31_2ac75dcb:

    # "Her soft hands touched my cock, and she held my member against her pussy."
    "Её мягкие руки коснулись моего члена, и она прижала мой член к своей киске."

# game/extras.rpy:284
translate russian extra_scene_31_e8ec838e:

    # "She slowly guided my cock inside her wet slit."
    "Она медленно направила мой член внутрь своей влажной щёлочки."

# game/extras.rpy:286
translate russian extra_scene_31_a1edd177:

    # ve "That’s it, you’re inside me."
    ve "Вот так, ты во мне."

# game/extras.rpy:287
translate russian extra_scene_31_09994211:

    # ve "Oh that feels so good, your cock feels so good inside me."
    ve "Ох, как же хорошо, как же приятно ощущать внутри себя твой член."

# game/extras.rpy:289
translate russian extra_scene_31_67e5ac44:

    # "My first thrust made Vess double over, and she steadied herself with a clawed hand on my knee."
    "Мой первый толчок заставил Весс сложиться вдвое, и она упёрлась когтистой рукой в моё колено."

# game/extras.rpy:290
translate russian extra_scene_31_df6f2823:

    # ve "Oh [p_name_short], keep going!"
    ve "Ох, [p_name_short], продолжай!"

# game/extras.rpy:291
translate russian extra_scene_31_c079267d:

    # ve "Keep fucking me like that!"
    ve "Продолжай меня вот так трахать!"

# game/extras.rpy:292
translate russian extra_scene_31_b06a0c5f:

    # "Keeping her balance on top of my legs, Vess started to move in unison with me, allowing me to drive deep inside her."
    "Сохраняя равновесие на моих ногах, Весс начала двигаться в унисон со мной, позволяя мне глубоко входить в неё."

# game/extras.rpy:294
translate russian extra_scene_31_21c14db0:

    # "The strain we were both under became a little to much, so I pulled her back a little, easing her ass against my abdomen."
    "Напряжение, в котором мы оба находились, стало слишком сильным, поэтому я немного потянул её назад, прижав её задницу к своему животу."

# game/extras.rpy:295
translate russian extra_scene_31_c707b387:

    # "Her wet pussy seemed to be made just for my cock."
    "Её влажная киска, казалось, была создана специально для моего члена."

# game/extras.rpy:298
translate russian extra_scene_31_59534c48:

    # "Guiding her by the waist, I made her ride my dick."
    "Взяв её за талию, я заставил её оседлать мой член."

# game/extras.rpy:299
translate russian extra_scene_31_62cd6390:

    # "Vess came down heavily as I speared her deeply."
    "Весс тяжело опустилась, когда я глубоко вошел в неё."

# game/extras.rpy:301
translate russian extra_scene_31_cfea2794:

    # ve "You’re so big, [p_name_short], it feels so good!"
    ve "Какой большой у тебя член, [p_name_short], это так приятно!"

# game/extras.rpy:304
translate russian extra_scene_31_5a30342e:

    # "I couldn’t resist the tightness of her slit for long."
    "Я не мог долго сопротивляться её тугой щёлочке."

# game/extras.rpy:306
translate russian extra_scene_31_3da4e05c:

    # "Making a few desperate thrusts, an orgasm began to build."
    "После нескольких отчаянных толчков начал нарастать оргазм."

# game/extras.rpy:310
translate russian extra_scene_31_b3b567eb:

    # ve "Is my pussy making you cum?"
    ve "Ты кончаешь из-за моей киски?"

# game/extras.rpy:311
translate russian extra_scene_31_8d2cc6e6:

    # ve "Shoot it all the way inside me, please [p_name_short]!"
    ve "Заполни меня своей спермой, прошу, [p_name_short]!"

# game/extras.rpy:313
translate russian extra_scene_31_cb95c651:

    # "My cock hit her deep as warm cum began to flow inside her."
    "Мой член глубоко вошёл в неё, и тёплая сперма начала течь внутри неё."

# game/extras.rpy:314
translate russian extra_scene_31_da7150db:

    # "I stayed inside her, still ejaculating with every thrust."
    "Я оставался в ней, продолжая эякулировать с каждым толчком."

# game/extras.rpy:317
translate russian extra_scene_31_d31d7da0:

    # "When I pulled out of her cunt, semen immediately started oozing from between her wet lips."
    "Когда я вышел из её пизды, сперма сразу же начала сочиться между её влажными губами."

# game/extras.rpy:320
translate russian extra_scene_31_25faf199:

    # ve "Are you going to cum?"
    ve "Собираешься кончить?"

# game/extras.rpy:321
translate russian extra_scene_31_42161757:

    # ve "Make a mess of me, [p_name_short]!"
    ve "Обкончай меня, [p_name_short]!"

# game/extras.rpy:323
translate russian extra_scene_31_ea4c6c4f:

    # "I pulled my cock out of her just as I began to ejaculate."
    "Я вытащил из неё член, как только начал эякулировать."

# game/extras.rpy:326
translate russian extra_scene_31_b6eedddc:

    # "Warm cum splashed all over her pussy and abdomen, staining her dress."
    "Тёплая сперма брызнула на её киску и живот, пачкая её платье."

# game/extras.rpy:328
translate russian extra_scene_31_4e6db62f:

    # "Vess nestled herself in my arms, and we enjoyed the afterglow in silence."
    "Весс уютно устроилась в моих объятиях, и мы в тишине наслаждались послевкусием."

# TODO: Translation updated at 2022-12-15 21:28

# game/extras.rpy:59
translate russian extra_scene_28_514c5f0e:

    # "The taste of her creamy gash was more than addicting, and I delighted in making her convulse with each stroke of my tongue."
    "Вкус её сливочной пиздёнки был более чем восхитительным, и я наслаждался тем, что заставлял её биться в конвульсиях с каждым движением моего языка."

# game/extras.rpy:64
translate russian extra_scene_28_90596255:

    # "With each lap of my tongue, I increased the pressure on her swollen clit."
    "С каждым движением языка я усиливал давление на её набухший клитор."

# game/extras.rpy:187
translate russian extra_scene_30_83774b23:

    # "My sister moaned as her fingers connected with her tight slit."
    "Моя сестра застонала, когда её пальцы соединились с её тугой щёлкой."

# game/extras.rpy:189
translate russian extra_scene_30_ff4f7058:

    # "My girlfriend moaned as her fingers connected with her tight slit."
    "Моя девушка застонала, когда её пальцы соединились с её тугой щёлкой."

# game/extras.rpy:346
translate russian extra_scene_32_37b89343:

    # "She stopped suddenly to get on her knees, where I watched her with anticipation."
    "Она внезапно остановилась и встала на колени, где я уже с нетерпением смотрел на неё."

# game/extras.rpy:347
translate russian extra_scene_32_82db13e0:

    # av "You seemed all ready to go and I don’t want you to cum too fast."
    av "Кажется, ты уже был готов, а я не хочу, чтобы ты так быстро кончал."

# game/extras.rpy:349
translate russian extra_scene_32_7dbaeaf1:

    # "On her knees, she began to caress my dick with her tongue."
    "Стоя на коленях, она начала ласкать мой член языком."

# game/extras.rpy:350
translate russian extra_scene_32_62c0ecc2:

    # "It was a very different sensation compared to the feeling of her warm mouth."
    "Это было совсем другое ощущение по сравнению с ощущением её теплого рта."

# game/extras.rpy:353
translate russian extra_scene_32_ad3e6e80:

    # "Using the tip of her tongue, my sister trailed the exposed tip of my cock, probing the sensitive ridges."
    "Кончиком языка сестра провела по обнажённой головке моего члена, прощупывая чувствительные бугорки."

# game/extras.rpy:355
translate russian extra_scene_32_8efeff5e:

    # "Using the tip of her tongue, my girlfriend trailed the exposed tip of my cock, probing the sensitive ridges."
    "Кончиком языка моя девушка провела по обнажённой головке моего члена, прощупывая чувствительные бугорки."

# game/extras.rpy:357
translate russian extra_scene_32_86a24d7e:

    # "I began leaking precum almost immediately, which she lapped up with relish."
    "Почти сразу же из меня начал течь предэякулят, который она с удовольствием поглощала."

# game/extras.rpy:359
translate russian extra_scene_32_b3ecaae0:

    # av "Mmmm, you taste so good."
    av "Ммм, какой ты вкусный."

# game/extras.rpy:360
translate russian extra_scene_32_a73161c6:

    # av "Now, just lie back and enjoy."
    av "А теперь ляг и наслаждайся."

# game/extras.rpy:361
translate russian extra_scene_32_633754a2:

    # av "Let me treat you with those puppies you seem to enjoy so much."
    av "Позволь угостить тебя сисечками, которые тебе так нравятся."

# game/extras.rpy:363
translate russian extra_scene_32_785a4242:

    # "Aven leaned forward and wedged my dick between her breasts."
    "Эвин наклонилась вперёд и втиснула мой член между своих грудей."

# game/extras.rpy:367
translate russian extra_scene_32_3b720dec:

    # "With my dick cushioned by her soft flesh, my sister began to move her body up and down."
    "Прижав мой член к своей мягкой плоти, моя сестра начала двигать своим телом вверх и вниз."

# game/extras.rpy:369
translate russian extra_scene_32_fcd3ad43:

    # "With my dick cushioned by her soft flesh, my girlfriend began to move her body up and down."
    "Прижав мой член к своей мягкой плоти, моя девушка начала двигать своим телом вверх и вниз."

# game/extras.rpy:371
translate russian extra_scene_32_f4c62a30:

    # "The stimulation felt incredible and I shed another dribble of precum which she used to lubricate my cock."
    "Стимуляция была невероятной, и я пролил ещё одну капельку предэякулята, которую она использовала для смазки моего члена."

# game/extras.rpy:374
translate russian extra_scene_32_fc726bd3:

    # "Letting go of her breasts, Aven took my dick inside her mouth again."
    "Отпустив свои груди, Эвин снова взяла мой член в рот."

# game/extras.rpy:376
translate russian extra_scene_32_155a15ec:

    # "My sister started to work on my member with powerful strokes, whipping me up in a frenzy."
    "Моя сестра начала обрабатывать мой член мощными заглатываниями, доводя меня до исступления."

# game/extras.rpy:378
translate russian extra_scene_32_172b5583:

    # "Lilly started to work on my member with powerful strokes, whipping me up in a frenzy."
    "Эвин начала обрабатывать мой член мощными заглатываниями, доводя меня до исступления."

# game/extras.rpy:380
translate russian extra_scene_32_44fb6e7f:

    # "I writhed on the chair, struggling not to unload in her mouth."
    "Я корчился на стуле, изо всех сил стараясь не кончить ей в рот."

# game/extras.rpy:382
translate russian extra_scene_32_4ce8725e:

    # "Several inches of cock still in her mouth, Aven smiled at my predicament."
    "Пара сантиметров моего члена всё ещё была у неё во рту, Эвин улыбнулась моему затруднительному положению."

# game/extras.rpy:383
translate russian extra_scene_32_c46a6e4a:

    # c "Oh fuck, Aven!{w} Nearly there!"
    c "О, бля, Эвин!{w} Почти!"

# game/extras.rpy:384
translate russian extra_scene_32_bce0f339:

    # "Aven’s smile turned into a grin, and she picked up the pace."
    "Улыбка Эвин превратилась в ухмылку, и она ускорила темп."

# game/extras.rpy:388
translate russian extra_scene_32_0993110a:

    # c "I want to cover your face!"
    c "Я хочу покрыть спермой твоё лицо!"

# game/extras.rpy:391
translate russian extra_scene_32_7f21137a:

    # "Just when my cock began to pulse cum, my sister took it out of her mouth."
    "В тот момент, когда мой член начал пульсировать, сестра вынула его изо рта."

# game/extras.rpy:393
translate russian extra_scene_32_3c7f4947:

    # "Just when my cock began to pulse cum, Lilly took it out of her mouth."
    "В тот момент, когда мой член начал пульсировать, Эвин вынула его изо рта."

# game/extras.rpy:396
translate russian extra_scene_32_7ee9367b:

    # "A large spray of semen splashed onto her face."
    "Обильная струя спермы брызнула ей на лицо."

# game/extras.rpy:398
translate russian extra_scene_32_64ec7e93:

    # "After cleaning up the mess, Aven eased herself onto my lap."
    "Приведя своё забрызганное лицо в порядок, Эвин устроилась у меня на коленях."

# game/extras.rpy:401
translate russian extra_scene_32_aa095a56:

    # c "I want you to swallow every last drop."
    c "Я хочу, чтобы ты проглотила всё до последней капли."

# game/extras.rpy:404
translate russian extra_scene_32_f54d8a63:

    # "As my cock began to pulse cum, my sister kept sucking on it."
    "Мой член начал пульсировать от спермы, а моя сестра продолжила сосать."

# game/extras.rpy:406
translate russian extra_scene_32_fbae6ae9:

    # "As my cock began to pulse cum, Lilly kept sucking on it."
    "Мой член начал пульсировать от спермы, а Эвин продолжила сосать."

# game/extras.rpy:409
translate russian extra_scene_32_318d692d:

    # "I creamed her mouth and she swallowed everything with a big gulp."
    "Я смазал её рот сливками, и она проглотила всё большим глотком."

# game/extras.rpy:411
translate russian extra_scene_32_51971c49:

    # "Licking her lips, she eased herself onto my lap."
    "Облизывая губы, она устроилась у меня на коленях."

# game/extras.rpy:413
translate russian extra_scene_32_aa125676:

    # "I softly stroked the skin of her thighs and dotted her breast with kisses."
    "Я нежно погладил кожу её бёдер и покрыл поцелуями её грудь."

# game/extras.rpy:414
translate russian extra_scene_32_b0d7c5d9:

    # "Despite orgasming, my dick still remained half stiff."
    "Несмотря на оргазм, мой член был ещё наполовину твёрд."

# game/extras.rpy:415
translate russian extra_scene_32_0f47ad2f:

    # "When Aven shifted, her ass brushing against my cock, the erection began to harden fully again."
    "Как только Эвин сдвинулась, её задница прижалась к моему члену, и эрекция проявилась вновь во всей красе."

# game/extras.rpy:417
translate russian extra_scene_32_27a845bb:

    # av "I think somebody is up for more..."
    av "По-моему, кое-кто хочет большего..."

# game/extras.rpy:418
translate russian extra_scene_32_637f3368:

    # c "You’re just too damn hot."
    c "Просто ты чертовски сексуальна."

# game/extras.rpy:421
translate russian extra_scene_32_00151859:

    # "Ready for round two, I let my sister climb on top of me."
    "Готовый ко второму раунду, я позволил сестре забраться на меня сверху."

# game/extras.rpy:423
translate russian extra_scene_32_e3930012:

    # "Ready for round two, I let my girlfriend climb on top of me."
    "Готовый ко второму раунду, я позволил своей девушке забраться на меня сверху."

# game/extras.rpy:428
translate russian extra_scene_33_ccaa75ad:

    # "Is Jade submissive in this scene?"
    "В этой сцене Джейд покорна?"

# game/extras.rpy:432
translate russian extra_scene_33_cebb2792:

    # "Jade submissive"
    "Джейд покорна"

# game/extras.rpy:435
translate russian extra_scene_33_19f79486:

    # "Jade not submissive"
    "Джейд не покорна"

# game/extras.rpy:437
translate russian extra_scene_33_8d8b889d:

    # "Do you want to enable watersports (male on female) for this scene?"
    "Хочешь включить 'водные виды спорта' (мужские или женские) для этой сцены?"

# game/extras.rpy:442
translate russian extra_scene_33_e1b3f2a2:

    # "Watersports enabled"
    "Водные виды спорта включены"

# game/extras.rpy:446
translate russian extra_scene_33_9a79f488:

    # "Watersports disabled"
    "Водные виды спорта отключены"

# game/extras.rpy:450
translate russian extra_scene_33_a39e408b:

    # c "You understand you’ll need to be punished now?"
    c "Понимаешь, что тебя придётся наказать?"

# game/extras.rpy:451
translate russian extra_scene_33_dfbd709e:

    # j "I understand, master."
    j "Понимаю, господин."

# game/extras.rpy:453
translate russian extra_scene_33_5e3d50b6:

    # c "That can certainly be arranged."
    c "Ну, это можно устроить."

# game/extras.rpy:459
translate russian extra_scene_33_0c67e2c1:

    # "I rammed myself inside Jade again, almost making her lose her balance."
    "Я снова ворвался в Джейд, почти заставив её потерять равновесие."

# game/extras.rpy:462
translate russian extra_scene_33_d717e559:

    # "My cock wrapped in her warm tight slit, I waited."
    "Её тёплая тугая киска обхватила мой член, я ждал."

# game/extras.rpy:464
translate russian extra_scene_33_3c07be10:

    # j "Are you not going to fuck me, master?"
    j "Вы не собираетесь трахать меня, господин?"

# game/extras.rpy:465
translate russian extra_scene_33_8e25a2c6:

    # c "Patience."
    c "Терпение."

# game/extras.rpy:466
translate russian extra_scene_33_51bf8c8d:

    # j "Is something amiss, mas-{w} Oh!{w} Oh!"
    j "Что-то не так, гос--{w} Ох!{w} Ох!"

# game/extras.rpy:468
translate russian extra_scene_33_4f8f7857:

    # j "What are you waiting for?"
    j "Чего же ты ждёшь?"

# game/extras.rpy:469
translate russian extra_scene_33_8e25a2c6_1:

    # c "Patience."
    c "Терпение."

# game/extras.rpy:470
translate russian extra_scene_33_9c087009:

    # j "What are you-{w} Oh!{w} Oh!"
    j "Что ты-{w} Ох!{w} Ох!"

# game/extras.rpy:471
translate russian extra_scene_33_dcfd0331:

    # "When my erection had slackened enough, I began to let the piss I’d held up flow freely."
    "Когда моя эрекция достаточно ослабла, я начал свободно выпускать мочу, которую держал в себе."

# game/extras.rpy:472
translate russian extra_scene_33_cf53aa01:

    # "Slowly, I filled Jade’s cunt with warm pee."
    "Медленно я наполнил пизду Джейд тёплой мочой."

# game/extras.rpy:475
translate russian extra_scene_33_6913ec46:

    # j "My pussy is so full with your piss, master!"
    j "Моя киска наполнена вашей мочой, господин!"

# game/extras.rpy:477
translate russian extra_scene_33_30c9471b:

    # j "Yes, fill my pussy up with piss, [p_name_short]!"
    j "Да, наполни мою киску мочой, [p_name_short]!"

# game/extras.rpy:478
translate russian extra_scene_33_78c8ccb9:

    # j "It feels so hot!{w} There’s so much inside me!"
    j "Как же это возбуждает!{w} Во мне столько мочи!"

# game/extras.rpy:480
translate russian extra_scene_33_157292a0:

    # "I slowly retracted my cock from her mound and as I did, pee immediately began to leak out of her pussy."
    "Я медленно вытащил член из её бугорка, и после этого моча тут же начала вытекать из её киски."

# game/extras.rpy:482
translate russian extra_scene_33_3c667cbe:

    # "Jade’s pussy opened up and a jet of warm piss squirted from her opening."
    "Киска Джейд раскрылась, и из её отверстия хлынула струя тёплой мочи."

# game/extras.rpy:483
translate russian extra_scene_33_7b7cecd7:

    # j "F-f-fuck!"
    j "Б-б-бля!"

# game/extras.rpy:485
translate russian extra_scene_33_d0f5567f:

    # "Another squirt almost brought her to her shuddering knees."
    "Ещё одна струя едва не поставила её на дрожащие колени."

# game/extras.rpy:487
translate russian extra_scene_33_d4037b27:

    # c "That’s it, you dirty whore!"
    c "Вот так, грязная шлюха!"

# game/extras.rpy:488
translate russian extra_scene_33_77051073:

    # j "Please violate my wet pussy again, master!"
    j "Прошу, изнасилуйте мою мокрую киску ещё раз, господин!"

# game/extras.rpy:490
translate russian extra_scene_33_f48b1629:

    # c "That’s it!"
    c "Вот так!"

# game/extras.rpy:491
translate russian extra_scene_33_6492c213:

    # j "Fuck my dirty wet pussy again, [p_name]!"
    j "Трахни мою грязную мокрую киску ещё раз, [p_name]!"

# game/extras.rpy:492
translate russian extra_scene_33_720e5249:

    # "I rammed my cock inside her piss-stained gash again and began fucking her hard."
    "Я снова вогнал свой член в её измазанную мочой щель и начал жестко трахать её."

# game/extras.rpy:494
translate russian extra_scene_33_a0a09e26:

    # "Pulling her body towards me, I began fucking her hard."
    "Притянув её тело к себе, я начал жестко трахать её."

# game/extras.rpy:496
translate russian extra_scene_33_135f8604:

    # "The force of my thrusts drove Jade’s against the restroom stall, but she just kept asking for more."
    "Сила моих толчков прижимала Джейд к стенке кабинки, но она продолжала просить большего."

# game/extras.rpy:499
translate russian extra_scene_33_6ec815ec:

    # j "Please master, abuse my pussy, your cock feels so good!"
    j "Прошу, господин, надругайтесь над моей киской, мне так приятно ощущать внутри себя ваш член!"

# game/extras.rpy:501
translate russian extra_scene_33_dbcf5775:

    # j "Harder!{w} Fuck my pussy harder!"
    j "Жёстче!{w} Трахай мою киску жёстче!"

# game/extras.rpy:502
translate russian extra_scene_33_fd05b3dc:

    # j "Let me be your dirty slut!"
    j "Позволь мне быть твоей грязной шлюхой!"

# game/extras.rpy:504
translate russian extra_scene_33_19e066df:

    # "My last thrust nearly made her fall to the ground, so I allowed Jade to find her balance."
    "Мой последний толчок почти заставил её упасть на пол, поэтому я позволил Джейд обрести равновесие."

# game/extras.rpy:509
translate russian extra_scene_33_9bca5c40:

    # "Jade rested her head against the floor she’d just soiled, expecting to get fucked in her pussy again."
    "Джейд прислонила голову к полу, который только что испачкала, ожидая, что её снова трахнут в киску."

# game/extras.rpy:511
translate russian extra_scene_33_9d5fac6a:

    # "Jade rested her head against the floor, expecting to get fucked in her pussy again."
    "Джейд прислонила голову к полу, ожидая, что её снова трахнут в киску."

# game/extras.rpy:513
translate russian extra_scene_33_930372b3:

    # "Jade expected me to penetrate her pussy again, but her ass looked too inviting."
    "Джейд ожидала, что я снова проникну в её киску, но её задница выглядела слишком соблазнительно."

# game/extras.rpy:515
translate russian extra_scene_33_ebf12199:

    # "She let out a small cry as I pushed the tip of my dick against her anus instead."
    "Она тихонько вскрикнула, когда я вместо этого прижал головку своего члена к её анусу."

# game/extras.rpy:517
translate russian extra_scene_33_2adef5e1:

    # j "Are you going to use my ass, master?"
    j "Вы хотите воспользоваться моей задницей, господин?"

# game/extras.rpy:518
translate russian extra_scene_33_7ee5ed72:

    # c "Yes, I want you to feel every inch of my dissatisfaction about your behavior."
    c "Да, я хочу, чтобы ты почувствовала каждый дюйм моего недовольства твоим поведением."

# game/extras.rpy:519
translate russian extra_scene_33_edac6246:

    # j "I’m ready for you, master."
    j "Я готова, господин."

# game/extras.rpy:521
translate russian extra_scene_33_d97f323a:

    # j "Oh yes, use my ass please."
    j "О да, прошу, используйте мою задницу."

# game/extras.rpy:522
translate russian extra_scene_33_288469df:

    # c "Are you ready for me, Jade?"
    c "Ты готова, Джейд?"

# game/extras.rpy:523
translate russian extra_scene_33_bbd09c5f:

    # j "My ass is so ready for you!"
    j "Моя задница всегда для тебя готова!"

# game/extras.rpy:525
translate russian extra_scene_33_5e3c4fea:

    # "I pushed my dick inside, luxuriating in the feeling of resistance her tight asshole gave me."
    "Я протолкнул свой член внутрь, наслаждаясь ощущением сопротивления, которое оказывала мне её тугая попка."

# game/extras.rpy:528
translate russian extra_scene_33_7fec5d15:

    # j "Oh master, you’re so big!"
    j "О, господин, у вас такой большой член!"

# game/extras.rpy:530
translate russian extra_scene_33_920c1950:

    # j "Oh fuck yes, deeper!"
    j "О, бля, да, глубже!"

# game/extras.rpy:532
translate russian extra_scene_33_328b30a1:

    # "Jade feebly grabbed her ass cheek and pulled it apart in a feeble attempt to give me free access."
    "Джейд слегка схватилась за ягодицу своей задницы и раздвинула её в слабой попытке обеспечить мне свободный доступ."

# game/extras.rpy:533
translate russian extra_scene_33_8a85fc19:

    # "I was now firmly inside her."
    "Теперь я был прочно внутри неё."

# game/extras.rpy:535
translate russian extra_scene_33_d3bb046d:

    # "My cock wrapped in her warm tight anal cavity, I waited."
    "Её тёплая тугая анальная полость обхватила мой член, я ждал."

# game/extras.rpy:537
translate russian extra_scene_33_616f4b99:

    # "Jade was obviously expecting to get railed immediately and looked up in surprise when I didn’t go on."
    "Джейд, очевидно, ожидала, что её тут же начнут трахать, и удивлённо подняла глаза, когда я не продолжил."

# game/extras.rpy:540
translate russian extra_scene_33_747d724f:

    # "Jade got a little impatient and looked up at me."
    "Джейд немного нетерпеливо посмотрела на меня."

# game/extras.rpy:541
translate russian extra_scene_33_51bf8c8d_1:

    # j "Is something amiss, mas-{w} Oh!{w} Oh!"
    j "Что-то не так, гос-{w} Ох!{w} Ох!"

# game/extras.rpy:543
translate russian extra_scene_33_9c087009_1:

    # j "What are you-{w} Oh!{w} Oh!"
    j "Что вы-{w} Ох!{w} Ох!"

# game/extras.rpy:544
translate russian extra_scene_33_3b1a6efe:

    # "When my erection had slackened enough, I began to let the piss I’d held up flow freely. "
    "Когда моя эрекция достаточно ослабла, я начал свободно выпускать мочу, которую держал в себе."

# game/extras.rpy:545
translate russian extra_scene_33_a22ba3ec:

    # "Slowly, I filled Jade’s asshole with warm pee."
    "Медленно я наполнил задницу Джейд тёплой мочой."

# game/extras.rpy:547
translate russian extra_scene_33_bcf1ec41:

    # j "My ass is so full with your piss, master!"
    j "Вся моя задница наполнена вашей мочой, господин!"

# game/extras.rpy:549
translate russian extra_scene_33_232a25cc:

    # j "Yes, fill my ass up with piss, [p_name_short]!"
    j "Да, наполни мою задницу своей мочой, [p_name_short]!"

# game/extras.rpy:550
translate russian extra_scene_33_78c8ccb9_1:

    # j "It feels so hot!{w} There’s so much inside me!"
    j "Как же это возбуждает!{w} Во мне столько мочи!"

# game/extras.rpy:552
translate russian extra_scene_33_3d6359f1:

    # "I slowly retracted my cock from her anus, careful not to spill too much on the floor."
    "Я медленно вытащил член из её ануса, стараясь особо не расплёскивать мочу на пол."

# game/extras.rpy:554
translate russian extra_scene_33_9c566cd1:

    # c "Now, keep it in until I say otherwise."
    c "А теперь держи её в себе до моего приказа."

# game/extras.rpy:555
translate russian extra_scene_33_19f5739d:

    # j "Y-yes, master, but I f-feel s-o full..."
    j "Д-да, господин, но я ч-чувствую себя т-такой заполненной..."

# game/extras.rpy:557
translate russian extra_scene_33_1c57e278:

    # c "Can you keep all that in?"
    c "Ты сможешь удержать всю её в себе?"

# game/extras.rpy:558
translate russian extra_scene_33_2ba9885a:

    # j "Oh [p_name_short], I f-feel s-so full..."
    j "О, [p_name_short], я ч-чувствую себя т-такой заполненной..."

# game/extras.rpy:560
translate russian extra_scene_33_789e2fad:

    # j "I’m n-not s-sure how l-long I can...{w} Oh!"
    j "Н-не у-уверена, как д-долго я смогу...{w} Ох!"

# game/extras.rpy:561
translate russian extra_scene_33_d59266df:

    # "Jade quivered under the strain of keeping her asshole closed off."
    "Джейд дрожала от напряжения, пытаясь не открывать свою анальную дырочку."

# game/extras.rpy:562
translate russian extra_scene_33_16318879:

    # "The pressure against the clenched folds of her anus must have been tremendous."
    "Давление на сжимающиеся складки её ануса, должно быть, было огромным."

# game/extras.rpy:564
translate russian extra_scene_33_084a9c03:

    # c "Release!"
    c "Выпускай!"

# game/extras.rpy:566
translate russian extra_scene_33_a460ed65:

    # "Jade’s asshole opened up and a jet of warm piss squirted from her opening."
    "Задница Джейд открылась, и из её отверстия брызнула струя тёплой мочи."

# game/extras.rpy:567
translate russian extra_scene_33_7b7cecd7_1:

    # j "F-f-fuck!"
    j "Б-б-бля!"

# game/extras.rpy:569
translate russian extra_scene_33_d0f5567f_1:

    # "Another squirt almost brought her to her shuddering knees."
    "Ещё одна струя едва не поставила её на дрожащие колени."

# game/extras.rpy:571
translate russian extra_scene_33_d4037b27_1:

    # c "That’s it, you dirty whore!"
    c "Вот так, грязная шлюшка!"

# game/extras.rpy:572
translate russian extra_scene_33_77bb8c62:

    # j "Please violate my wet ass again, master!"
    j "Прошу, изнасилуйте мою задницу ещё раз, господин!"

# game/extras.rpy:574
translate russian extra_scene_33_f48b1629_1:

    # c "That’s it!"
    c "Вот так!"

# game/extras.rpy:575
translate russian extra_scene_33_05d218e0:

    # j "Fuck my dirty wet ass again, [p_name]!"
    j "Трахни мою грязную задницу ещё раз, [p_name]!"

# game/extras.rpy:577
translate russian extra_scene_33_bf9ae993:

    # "I rammed my cock inside her piss-stained ass again and began fucking her hard."
    "Я снова засунул свой член в её перепачканную мочой задницу и начал жестко трахать её."

# game/extras.rpy:580
translate russian extra_scene_33_ab6d769b:

    # "I fucked her ass hard, using long deep strokes."
    "Я жёстко трахал её задницу, используя долгие глубокие толчки."

# game/extras.rpy:583
translate russian extra_scene_33_f24f4eba:

    # "The force of my thrusts drove Jade’s face against the floor, but she just kept asking for more."
    "Сила моих толчков прижимала лицо Джейд к полу., но она продолжала просить большего."

# game/extras.rpy:586
translate russian extra_scene_33_91a786d3:

    # j "Please master, abuse my asshole, your cock feels so good!"
    j "Прошу, господин, надругайтесь над моей задницей, мне так приятно ощущать внутри себя ваш член!"

# game/extras.rpy:588
translate russian extra_scene_33_585f5fa1:

    # j "Harder!{w} Fuck my ass harder!"
    j "Жёстче!{w} Трахай мою задницу жёстче!"

# game/extras.rpy:589
translate russian extra_scene_33_04d866ef:

    # j "Let me be your anal slut!"
    j "Позволь мне быть твоей анальной шлюхой!"

# game/extras.rpy:592
translate russian extra_scene_33_4242fd86:

    # "Jade played with her breasts as I treated her anus with the full force of my rock-hard cock."
    "Джейд играла со своими грудями, пока я обрабатывал её анус всей силой своего твёрдого члена."

# game/extras.rpy:595
translate russian extra_scene_33_e6cb21d2:

    # c "How does your ass feel now, slut?"
    c "Что теперь чувствует твоя задница, шлюха?"

# game/extras.rpy:596
translate russian extra_scene_33_f41e0ead:

    # j "It hurts so much, but I love the pain, master!"
    j "Ей очень больно, но я люблю боль, хозяин!"

# game/extras.rpy:597
translate russian extra_scene_33_862a9af7:

    # c "I’m going to enter your pussy again."
    c "Теперь я снова трахну твою киску."

# game/extras.rpy:598
translate russian extra_scene_33_ba38a407:

    # c "You’d like that, wouldn’t you, having that dick inside your gash again, all dirtied by your ass?"
    c "Тебе бы понравилось, если бы этот член снова был у тебя в дырочке, весь запачканный твоей задницей?"

# game/extras.rpy:599
translate russian extra_scene_33_95b6ff1c:

    # j "I love it, master!"
    j "Понравилось бы, господин!"

# game/extras.rpy:600
translate russian extra_scene_33_b390dfbd:

    # j "Please soil my pussy with your cock."
    j "Прошу, запачкайте мою киску своим членом."

# game/extras.rpy:602
translate russian extra_scene_33_1556cc39:

    # "Due to the violence with which I treated her, my dick whipped out of her asshole at one point."
    "Из-за жестокости, с которой я обращался с ней, мой член в какой-то момент выскочил из её задницы."

# game/extras.rpy:603
translate russian extra_scene_33_d9033051:

    # "Longing to feel her pussy again, I switched holes, much to Jade’s perverted delight."
    "Страстно желая снова почувствовать её киску, я сменил дырочки, к большому извращённому удовольствию Джейд."

# TODO: Translation updated at 2023-04-01 11:39

# game/extras.rpy:616
translate russian extra_scene_34_acfc368f:

    # "Nadya got out of the water."
    "Надия вылезла из воды."

# game/extras.rpy:618
translate russian extra_scene_34_83edbb4c:

    # na "I think we should get back, [p_name]."
    na "Думаю, мы должны вернуться, [p_name]."

# game/extras.rpy:619
translate russian extra_scene_34_717bb5be:

    # c "In a minute."
    c "Ещё минута."

# game/extras.rpy:620
translate russian extra_scene_34_e3378668:

    # na "Do you want to stay and swim for a while?"
    na "Хочешь остаться и поплавать немного?"

# game/extras.rpy:621
translate russian extra_scene_34_ede8758a:

    # c "Not exactly what I had in mind."
    c "Не совсем то, что я имел в виду."

# game/extras.rpy:622
translate russian extra_scene_34_9149406d:

    # na "Oh?"
    na "Оу?"

# game/extras.rpy:624
translate russian extra_scene_34_f0752462:

    # "I approached my mother, looking hungrily at her full breasts."
    "Я подплыл к матери, жадно глядя на её большие груди."

# game/extras.rpy:626
translate russian extra_scene_34_0f23c224:

    # "I approached Nadya, looking hungrily at her full breasts."
    "Я подплыл к Надии, жадно глядя на её большие груди."

# game/extras.rpy:628
translate russian extra_scene_34_dbb262a7:

    # "She noticed me staring at her body and slowly opened her legs to reveal her pussy."
    "Она заметила, что я пялюсь на её тело, и медленно раздвинула ноги, открывая свою киску."

# game/extras.rpy:630
translate russian extra_scene_34_c73f8744:

    # na "I think I know what you’re up to."
    na "Мне кажется, я знаю, что ты задумал."

# game/extras.rpy:632
translate russian extra_scene_34_99eca7ea:

    # na "Come over here."
    na "Иди сюда."

# game/extras.rpy:634
translate russian extra_scene_34_ba47f9be:

    # "I swam in between her opened legs."
    "Я подплыл к её раздвинутым ногам."

# game/extras.rpy:636
translate russian extra_scene_34_009902f5:

    # "Anticipating what was coming, Nadya tensed as I dotted her inner thigh with kisses."
    "Предчувствуя, что будет дальше, Надия напряглась, как только я поцеловал её внутреннюю часть бедра."

# game/extras.rpy:638
translate russian extra_scene_34_424b637e:

    # na "That’s it!"
    na "Да-а!"

# game/extras.rpy:640
translate russian extra_scene_34_8377edcb:

    # "Judging from the earthy smell, her pussy wasn’t just wet from the water of the pool."
    "Судя по землистому запаху, её киска была мокрой не только от воды бассейна."

# game/extras.rpy:642
translate russian extra_scene_34_64c1653e:

    # "I ran my fingers through her slit to confirm."
    "Для подтверждения, я провёл пальцами по её щёлочке."

# game/extras.rpy:644
translate russian extra_scene_34_2ac6a23b:

    # "She was dripping wet for me."
    "Она насквозь промокла из-за меня."

# game/extras.rpy:646
translate russian extra_scene_34_d11fbb16:

    # na "Ah!{w} That’s my boy!"
    na "Ах!{w} Это мой мальчик!"

# game/extras.rpy:649
translate russian extra_scene_34_3016039d:

    # "My mother ran a hand through my hair as I stimulated her pussy and clit."
    "Мама провела рукой по моим волосам, пока я стимулировал её киску и клитор."

# game/extras.rpy:651
translate russian extra_scene_34_6145dbf2:

    # "Nadya ran a hand through my hair as I stimulated her pussy and clit."
    "Надия провела рукой по моим волосам, пока я стимулировал ее киску и клитор."

# game/extras.rpy:652
translate russian extra_scene_34_731fedf2:

    # na "Do you want a taste of me, [p_name]?"
    na "Хочешь попробовать меня, [p_name]?"

# game/extras.rpy:653
translate russian extra_scene_34_24850122:

    # "She didn’t wait for an answer and lay back on the cool stone floor of the pool."
    "Она не стала дожидаться ответа и легла на прохладный каменный пол бассейна."

# game/extras.rpy:655
translate russian extra_scene_34_e4fb43c8:

    # "Her cunt was now easily accessible and I pushed my head between her legs."
    "Теперь её пиздёнка была легко доступна, и я просунул голову между её ног."

# game/extras.rpy:656
translate russian extra_scene_34_062e38b4:

    # "When my tongue connected with her vulva, she cried into the night."
    "Как только мой язык соединился с её влагалищем, она сильно вскрикнула."

# game/extras.rpy:659
translate russian extra_scene_34_a88806f3:

    # na "Oh yes, yes!"
    na "О да, да!"

# game/extras.rpy:660
translate russian extra_scene_34_d125fe19:

    # "I began to lick her ferociously, Nadya helping herself along by fingering her clit."
    "Я начал яростно вылизывать её, а Надия помогала себе пальцами, стимулируя свой клитор."

# game/extras.rpy:662
translate russian extra_scene_34_e6acb9d4:

    # na "That’s it, make your mother cum!"
    na "Вот так, заставь свою маму кончить!"

# game/extras.rpy:664
translate russian extra_scene_34_0d8e3d95:

    # na "That’s it, make me cum!"
    na "Вот так, заставь меня кончить!"

# game/extras.rpy:666
translate russian extra_scene_34_16630584:

    # "I doubled my efforts, licking her slit with powerful strokes."
    "Я удвоил усилия, вылизывая её щель мощными толчками."

# game/extras.rpy:667
translate russian extra_scene_34_edc4a765:

    # "She released a wealth of juices, coating my tongue and her lower lips."
    "Она выпустила большое количество соков, покрыв ими мой язык и свои половые губы."

# game/extras.rpy:670
translate russian extra_scene_34_275624a3:

    # na "Oh [p_name]!{w} I’m... I’m so close!"
    na "О, [p_name]!{w} Я... я очень близко!"

# game/extras.rpy:671
translate russian extra_scene_34_e83569a3:

    # na "I-"
    na "Я-"

# game/extras.rpy:672
translate russian extra_scene_34_74500d0b:

    # "Nadya didn’t get to complete that last sentence, because she moaned loudly at that point and started to shudder."
    "Надия не смогла закончить последнее предложение, поскольку в тот момент она громко застонала и начала содрогаться."

# game/extras.rpy:675
translate russian extra_scene_34_ef588cdc:

    # "My mother climaxed heavily, releasing another flood of juices, which is lapped up eagerly."
    "Моя мать сильно кончила, выплеснув ещё один поток соков, которые с нетерпением полетели вверх."

# game/extras.rpy:677
translate russian extra_scene_34_28f1db44:

    # "Nadya climaxed heavily, releasing another flood of juices, which is lapped up eagerly."
    "Надия сильно кончила, выплеснув ещё один поток соков, которые с нетерпением полетели вверх."

# game/extras.rpy:678
translate russian extra_scene_34_850de465:

    # "She lay there for quite some time, breathing heavily, with my head still between her legs."
    "Она пролежала там какое-то время, тяжело дыша, с моей головой между ног."

# game/extras.rpy:680
translate russian extra_scene_34_a6d63e33:

    # "When the last tremors of her climax had subsided, she kissed me and slipped back into the pool."
    "Когда последний толчок её оргазма прошёл, она поцеловала меня и вернулась в бассейн."

# game/extras.rpy:681
translate russian extra_scene_34_3eb4aebf:

    # "We swam for a short while, just enjoying the silence."
    "Какое-то время мы плавали, наслаждаясь тишиной."

# game/extras.rpy:689
translate russian extra_scene_35_c183937a:

    # "I shoved the girl between my legs and pushed my cock on top of her face."
    "Я засунул девчонку между ног и засунул свой член ей в лицо."

# game/extras.rpy:690
translate russian extra_scene_35_ce8dc22d:

    # c "Lick it like a good little whore."
    c "Облизывай его, как хорошая шлюшка."

# game/extras.rpy:692
translate russian extra_scene_35_dcb96ea8:

    # "I felt Vess respond immediately, her tongue running all along my shaft."
    "Я почувствовал, как Весс сразу же отреагировала, её язык пробежал по всему моему стволу."

# game/extras.rpy:693
translate russian extra_scene_35_d16b4f0c:

    # c "That’s a good girl, now open your mouth."
    c "Умничка, а теперь открой свой рот."

# game/extras.rpy:695
translate russian extra_scene_35_ea0c4e63:

    # "I pushed my hard cock inside her open mouth."
    "Я засунул свой твёрдый член ей в рот."

# game/extras.rpy:696
translate russian extra_scene_35_bb29b368:

    # "Vess retched and gagged as more and more of my dick entered her mouth."
    "Весс давилась, едва сдерживая рвотный позыв, в то время как всё большая и большая часть моего члена входила в её рот."

# game/extras.rpy:699
translate russian extra_scene_35_aca6c6ac:

    # "My shaft was now all the way inside her mouth and I hit the back of her throat."
    "Мой ствол уже полностью вошел в её рот, и я упёрся в заднюю стенку её горла."

# game/extras.rpy:700
translate russian extra_scene_35_353ffc7c:

    # "The girl struggled underneath me, but she kept it together."
    "Девушка подо мной страдала, но держалась."

# game/extras.rpy:702
translate russian extra_scene_35_0518a0c2:

    # "I began to fuck her mouth."
    "Я начал трахать её ротик."

# game/extras.rpy:703
translate russian extra_scene_35_579966f5:

    # "Vess attempted feebly to regulate my thrusts by pushing her hands against my thighs, but she wasn’t really in a position to exert any influence."
    "Весс слабо пыталась регулировать мои толчки, прижимая руки к моим бёдрам, но она была не в том положении, чтобы оказывать какое-либо влияние."

# game/extras.rpy:706
translate russian extra_scene_35_809449a1:

    # c "How do you like that cock in your mouth, Vess?"
    c "Ну как, нравится ощущать у себя во рту этот член, Весс?"

# game/extras.rpy:707
translate russian extra_scene_35_5b0a2495:

    # c "Your throat feels so good."
    c "Какие же приятные ощущения от твоего горла."

# game/extras.rpy:710
translate russian extra_scene_35_faac21b0:

    # "Grabbing one of her breasts, I plunged my cock deeply into her mouth, hitting the back of her throat every time I came down."
    "Схватив одну из её грудей, я глубоко погрузил свой член в её рот, ударяя её по задней стенке горла при спуске каждый раз."

# game/extras.rpy:712
translate russian extra_scene_35_bfdf5b58:

    # "For a beginner, she took the throat fucking rather well."
    "Для новичка она довольно хорошо перенесла горловой трах."

# game/extras.rpy:715
translate russian extra_scene_35_b0ad3bf1:

    # "Vess retched again and I pulled my cock out for a short while."
    "Весс снова затошнило, и я ненадолго вытащил свой член."

# game/extras.rpy:716
translate russian extra_scene_35_cdc6c126:

    # "Mucus had started to run down her face and she gasped for air."
    "Слизь начала стекать по ее лицу, а она задыхалась."

# game/extras.rpy:717
translate russian extra_scene_35_57580e65:

    # c "I’m not done with you yet."
    c "Я ещё с тобой не закончил."

# game/extras.rpy:718
translate russian extra_scene_35_7cbc9c33:

    # ve "Of course, master."
    ve "Конечно, господин."

# game/extras.rpy:720
translate russian extra_scene_35_c3426282:

    # "Taking hold of her neck, I went in again and started to fuck her throat with the full intent of filling her mouth with cum."
    "Схватившись за её шею, я снова вошёл в неё и начал трахать её горло с полным намерением наполнить её рот спермой."

# game/extras.rpy:721
translate russian extra_scene_35_1183e90c:

    # c "Oh yes, your mouth feels so good!"
    c "О да, какой у тебя прекрасный рабочий ротик!"

# game/extras.rpy:723
translate russian extra_scene_35_8f99726b:

    # "Vess made wet gurgling sounds as she choked on my cock."
    "Весс издавала влажные булькающие звуки, задыхаясь от моего члена."

# game/extras.rpy:725
translate russian extra_scene_35_35d510a3:

    # "Her helplessness coupled with the tightness of her throat didn’t make me last long."
    "Её беспомощность в сочетании с зажатым горлом не заставили меня долго ждать."

# game/extras.rpy:726
translate russian extra_scene_35_5a63abac:

    # c "I’m going to give you a gift now."
    c "Сейчас я сделаю тебе подарок."

# game/extras.rpy:730
translate russian extra_scene_35_7eaebdfe:

    # c "Make sure to swallow it all."
    c "Обязательно проглоти всё целиком."

# game/extras.rpy:732
translate russian extra_scene_35_b5b45a07:

    # "I came hard deep inside her mouth."
    "Я сильно кончил глубоко внутри её рта."

# game/extras.rpy:733
translate russian extra_scene_35_7620b200:

    # "Warm cum filled Vess’ throat."
    "Тёплая сперма заполнила горло Весс."

# game/extras.rpy:734
translate russian extra_scene_35_2984240d:

    # "There was so much of it that it started to overflow her mouth."
    "Её было так много, что она начала переполнять её рот."

# game/extras.rpy:735
translate russian extra_scene_35_179c6e42:

    # c "Oh fuck yes, now swallow, my little slut."
    c "О, блядь, да, теперь глотай, моя маленькая шлюшка."

# game/extras.rpy:738
translate russian extra_scene_35_eba91ace:

    # "I pulled my cock out of her mouth, allowing Vess to breathe."
    "Я вытащил член из её рта, давая Весс возможность подышать."

# game/extras.rpy:740
translate russian extra_scene_35_e4ba8ccf:

    # "When she’d recovered somewhat, she swallowed every last drop that was still inside her mouth."
    "Когда она немного пришла в себя, то проглотила всё до последней капли, которая ещё оставалась во рту."

# game/extras.rpy:744
translate russian extra_scene_35_3a3d7ea9:

    # "As soon as I pulled out of her mouth, I came hard."
    "Как только я вытащил член из её рта, я сильно кончил."

# game/extras.rpy:747
translate russian extra_scene_35_de104e38:

    # "Warm cum splashed onto her face, mixing with the spittle that had already messed everything up."
    "Тёплая сперма брызнула ей на лицо, смешиваясь с слюной, которая уже всё вокруг запачкала."

# game/extras.rpy:748
translate russian extra_scene_35_4237b946:

    # c "Oh fuck yes, now you finally look like the little slut that you are."
    c "О, блядь, да, теперь ты наконец-то выглядишь как маленькая шлюшка, каковой ты и являешься."

# game/extras.rpy:750
translate russian extra_scene_35_0a69d437:

    # "She kept lying on the daybed for some time, attempting to recover and breathing hard."
    "Какое-то время она продолжала лежать на кушетке, пытаясь прийти в себя и тяжело дыша."

# game/extras.rpy:751
translate russian extra_scene_35_f3d20082:

    # "Semen and saliva dribbled from her face, forming a puddle on the floor beneath her."
    "Сперма и слюна стекали с её лица, образуя лужицу на полу под ней."

translate russian strings:

    # game/extras.rpy:727
    old "Cum in her mouth"
    new "Кончить ей в рот"

    # game/extras.rpy:727
    old "Cum on her face"
    new "Кончить на её лицо"

# TODO: Translation updated at 2023-06-29 20:33

# game/extras.rpy:768
translate russian extra_scene_36_f075abc3:

    # ve "That was so good."
    ve "Как же это было приятно."

# game/extras.rpy:769
translate russian extra_scene_36_0507ec3d:

    # ve "Now I want to return the favor."
    ve "Теперь я хочу вернуть должок."

# game/extras.rpy:770
translate russian extra_scene_36_d284e484:

    # c "What are you going to do to me, Vess?"
    c "Что ты собираешься сделать со мной, Весс?"

# game/extras.rpy:772
translate russian extra_scene_36_5b4f49f3:

    # ve "I’m going to take your cock in my mouth and suck you long and hard, until you cum inside my mouth."
    ve "Я возьму твой член в рот и буду долго и упорно сосать, пока ты не кончишь мне в рот."

# game/extras.rpy:773
translate russian extra_scene_36_5f3a338b:

    # c "Better get started then."
    c "Тогда лучше начать."

# game/extras.rpy:775
translate russian extra_scene_36_1918d0aa:

    # "Vess smiled and lowered her head."
    "Весс улыбнулась и опустила голову."

# game/extras.rpy:777
translate russian extra_scene_36_10a913f9:

    # "I put a guiding hand on the back of her head as I felt her tongue connect with my cock."
    "Я положил направляющую руку ей на затылок, когда почувствовал, как её язык соединяется с моим членом."

# game/extras.rpy:779
translate russian extra_scene_36_3cec2467:

    # "She licked the head of my cock with delicate strokes."
    "Нежными движениями она лизала головку моего члена."

# game/extras.rpy:781
translate russian extra_scene_36_442a3a96:

    # "Vess didn’t use her hands at first, so I held my dick, almost feeding it to her."
    "Сначала Весс не использовала свои руки, поэтому я держал свой член, почти подавая его ей."

# game/extras.rpy:783
translate russian extra_scene_36_5f967358:

    # "After wetting the tip, Vess made me lie back and made herself comfortable."
    "Смочив головку, Весс заставила меня лечь на спину и устроилась поудобнее."

# game/extras.rpy:785
translate russian extra_scene_36_bce74a7d:

    # "She took hold of my member and wrapped her lips around my shaft."
    "Она взяла в руки мой член и обхватила его губами."

# game/extras.rpy:786
translate russian extra_scene_36_f48b1629:

    # c "That’s it!"
    c "Да!"

# game/extras.rpy:788
translate russian extra_scene_36_2c1bd385:

    # "Vess slowly bobbed her head up and down, my cock sliding in and out of her mouth."
    "Весс медленно покачивала головой вверх-вниз, мой член скользил в её рот и обратно."

# game/extras.rpy:791
translate russian extra_scene_36_afa9096c:

    # "My hand cupped her ass for a while, until I slipped my fingers between her legs."
    "Моя рука некоторое время обнимала её попку, пока я не просунул пальцы между её ног."

# game/extras.rpy:792
translate russian extra_scene_36_4741b7f5:

    # "Her cunt was exposed and still wet from her previous orgasm."
    "Её пизда была открыта и всё ещё мокра от её предыдущего оргазма."

# game/extras.rpy:794
translate russian extra_scene_36_06d96568:

    # "She hesitated, startled because of my fingers suddenly forcing their way inside her pussy."
    "Она замешкалась, пораженная тем, что мои пальцы внезапно проникли в её киску."

# game/extras.rpy:796
translate russian extra_scene_36_281fada9:

    # "Vess picked up the pace again, trying to get as much of my cock inside her mouth as possible."
    "Весс снова ускорила темп, пытаясь втянуть как можно больше моего члена в свой рот."

# game/extras.rpy:799
translate russian extra_scene_36_705e995b:

    # c "Fuck, your mouth feels so good around my cock, Vess!"
    c "Бля, как же охуенно ты работаешь своим ротиком, Весс!"

# game/extras.rpy:800
translate russian extra_scene_36_eed1bd12:

    # c "Keep going like that."
    c "Продолжай."

# game/extras.rpy:801
translate russian extra_scene_36_79207436:

    # "Precum had started flowing freely and Vess was careful not to spill a drop, licking the liquid up with her tongue."
    "Предэякулят начал свободно течь, и Весс старалась не пролить ни капли, слизывая жидкость языком."

# game/extras.rpy:803
translate russian extra_scene_36_16250544:

    # "My fingers were still inside her slit, but I had increasing trouble moving any of my limbs, due to the sensations Vess brought out working on my cock."
    "Мои пальцы всё ещё находились в её щели, но мне всё труднее было двигать конечностями из-за ощущений, которые доставляла Весс, работая над моим членом."

# game/extras.rpy:804
translate russian extra_scene_36_08a6a58a:

    # c "Oh Vess!{w} Vess!{w} I’m about to..."
    c "О, Весс!{w} Весс!{w} Я сейчас..."

# game/extras.rpy:806
translate russian extra_scene_36_0e1622de:

    # "Vess seemed determined to make me cum hard and kept her mouth firmly wrapped around my dick."
    "Весс, казалось, была полна решимости заставить меня сильно кончить и продолжила крепко обхватывать ртом мой член."

# game/extras.rpy:810
translate russian extra_scene_36_535f5f14:

    # c "Don’t stop now!"
    c "Не останавливайся!"

# game/extras.rpy:811
translate russian extra_scene_36_85ad0f7a:

    # "Vess kept going until my throbbing cock began to pulse."
    "Весс продолжала, пока мой член не начал пульсировать."

# game/extras.rpy:814
translate russian extra_scene_36_d51d1344:

    # "Warm cum shot inside her mouth, overflowing quickly."
    "Тёплая сперма выстрелила ей в рот, быстро переполняя его."

# game/extras.rpy:817
translate russian extra_scene_36_0fc75a30:

    # "She swallowed most of it, but had to let my cock out of her mouth to gasp for air, coughing up cum."
    "Она проглотила большую часть, но ей пришлось выпустить мой член изо рта, чтобы вдохнуть воздуха, откашливая сперму."

# game/extras.rpy:819
translate russian extra_scene_36_a695cf9d:

    # "Vess smiled at me, clearly satisfied with the massive amount of cum she managed to elicit."
    "Весс улыбнулась мне, явно довольная тем огромным количеством спермы, которое ей удалось вызвать."

# game/extras.rpy:820
translate russian extra_scene_36_9ba1d5ee:

    # ve "You’re a beast, some of it even got into my nose."
    ve "Ты зверь, кое-что даже попало мне в нос."

# game/extras.rpy:823
translate russian extra_scene_36_85ad0f7a_1:

    # "Vess kept going until my throbbing cock began to pulse."
    "Весс продолжала, пока мой член не начал пульсировать."

# game/extras.rpy:826
translate russian extra_scene_36_21ad3657:

    # "She took my dick out of her mouth as a jet of warm cum shot into the air."
    "Она вытащила мой член изо рта, как струя тёплой спермы вылетела в воздух."

# game/extras.rpy:829
translate russian extra_scene_36_740c0d18:

    # "Most of it splashed onto her face, the rest dribbled down my shaft onto her hands."
    "Большая часть брызнула ей на лицо, а остальное стекало вниз по стволу на её руки."

# game/extras.rpy:831
translate russian extra_scene_36_618ee5c4:

    # "Cleaning her face, Vess smiled at me and lay down in front of me."
    "Очистив лицо, Весс улыбнулась мне и легла передо мной."

# game/extras.rpy:833
translate russian extra_scene_36_4515d55d:

    # "Satisfaction turned into sudden worry."
    "Удовлетворение сменилось внезапным беспокойством."

# game/extras.rpy:834
translate russian extra_scene_36_465bc7a6:

    # ve "You’re up for more, aren’t you?"
    ve "Ты готов для большего, да?"

# game/extras.rpy:835
translate russian extra_scene_36_a130a3c6:

    # c "Of course I am!"
    c "Ещё бы!"

# game/extras.rpy:840
translate russian extra_scene_37_cb791a55:

    # "Is Céline receiving anal in this scene?"
    "В этой сцене ты засадишь Селин в задницу?"

# game/extras.rpy:845
translate russian extra_scene_37_3a5b56d1:

    # "Anal scene"
    "Сцена с анальным сексом"

# game/extras.rpy:849
translate russian extra_scene_37_d1b21525:

    # "Vaginal scene"
    "Сцена с вагинальным сексом"

# game/extras.rpy:854
translate russian extra_scene_37_aa2f220f:

    # c "I’m going to make you cum so hard, Céline."
    c "Я заставлю тебя очень сильно кончить, Селин."

# game/extras.rpy:855
translate russian extra_scene_37_430822fe:

    # ce "You are?"
    ce "Да?"

# game/extras.rpy:856
translate russian extra_scene_37_38d82f3b:

    # c "Yes, I’m going to break your ass and your pussy."
    c "Да, я разорву твою задницу и киску."

# game/extras.rpy:858
translate russian extra_scene_37_55532b99:

    # "Punctuating my words, I pressed my fingers against Céline’s cunt."
    "Подкрепляя свои слова, я прижал пальцы к пизде Селин."

# game/extras.rpy:860
translate russian extra_scene_37_59f59671:

    # "I clamped my hand over her slit as I drove my cock hard inside her asshole."
    "Я зажал руку над её щелью, когда сильно вогнал свой член в её задницу."

# game/extras.rpy:862
translate russian extra_scene_37_2591b28a:

    # "Céline wailed in a mixture of pain and delight, drenching my fingers in her nectar."
    "Селин стонала в смеси боли и восторга, пропитывая мои пальцы своим нектаром."

# game/extras.rpy:864
translate russian extra_scene_37_a96177a1:

    # ce "Please make me cum!"
    ce "Пожалуйста, заставь меня кончить!"

# game/extras.rpy:866
translate russian extra_scene_37_8953996f:

    # ce "Use my ass, but don’t forget my pussy!"
    ce "Используй мою задницу, но и про киску мою не забудь!"

# game/extras.rpy:868
translate russian extra_scene_37_ee25c35e:

    # "I wanted to push my dick even deeper in side her ass, so I hauled her up."
    "Я хотел ещё глубже вогнать свой член в её задницу, поэтому я приподнял её."

# game/extras.rpy:869
translate russian extra_scene_37_efce12af:

    # "Céline pushed her feet against the wall and slung an arm around my neck."
    "Селин упёрлась ногами в стену и обхватила меня за шею."

# game/extras.rpy:872
translate russian extra_scene_37_24c31ebb:

    # "I continued fingering her as my cock slid even deeper inside her asshole."
    "Я продолжал трахать её пальцами, пока мой член проскальзывал ещё глубже в её задницу."

# game/extras.rpy:873
translate russian extra_scene_37_fa4fb548:

    # ce "Oh fuck!{w} Oh yes!"
    ce "О, бля!{w} О, да!"

# game/extras.rpy:874
translate russian extra_scene_37_fa21b7ff:

    # ce "Your thick cock is tearing through my ass."
    ce "Твой толстый член разрывает мою задницу."

# game/extras.rpy:875
translate russian extra_scene_37_b12ccbf3:

    # ce "It feels so good!"
    ce "Это так приятно!"

# game/extras.rpy:877
translate russian extra_scene_37_0be4a404:

    # "Two fingers inside her gash, I massaged her clit with my index finger."
    "Два пальца были внутри её пиздёнки, а мой указательный палец массировал её клитор."

# game/extras.rpy:878
translate russian extra_scene_37_35c472f4:

    # "The position we were in wasn’t exactly comfortable, especially coupled with the strain of keeping Céline up against the wall."
    "Поза, в которой мы находились, была не совсем удобной, особенно в сочетании с напряжением, которое испытывала Селин, прижатая к стене."

# game/extras.rpy:880
translate russian extra_scene_37_4fb536a8:

    # "Every muscle in both our bodies was strained, but we didn’t want to stop."
    "Каждая мышца в обоих наших телах была напряжена, но мы не хотели останавливаться."

# game/extras.rpy:881
translate russian extra_scene_37_5835c9aa:

    # "Céline was so very close to her climax, so I intensified the stimulation of both her ass and her pussy."
    "Селин была очень близка к кульминации, поэтому я усилил стимуляцию и её попки, и её киски."

# game/extras.rpy:882
translate russian extra_scene_37_0671ba3a:

    # ce "I’m about to-"
    ce "Я сейчас-"

# game/extras.rpy:883
translate russian extra_scene_37_2e04b38f:

    # ce "I...{w} Oh [p_name_short]! [p_name_short]!"
    ce "Я...{w} Ох, [p_name_short]! [p_name_short]!"

# game/extras.rpy:884
translate russian extra_scene_37_0c343264:

    # "I could feel her asshole clench around my cock as a shuddering climax began to ripple through Céline’s body."
    "Я чувствовал, как её задница сжимается вокруг моего члена, когда содрогающаяся кульминация начала пульсировать по телу Селин."

# game/extras.rpy:887
translate russian extra_scene_37_dc6e0d37:

    # "She nearly feel on the ground as she ejaculated, the liquid spattering violently against the wall."
    "Она едва не упала на пол во время эякуляции, жидкость с силой брызнула на стену."

# game/extras.rpy:888
translate russian extra_scene_37_85165680:

    # "Céline almost went limp as I lowered her to the ground."
    "Селин чуть не потеряла сознание, когда я опустил её на землю."

# game/extras.rpy:890
translate russian extra_scene_37_53d07417:

    # "I held her upward, my cock still deep inside her ass."
    "Я держал её в вертикальном положении, мой член всё ещё был глубоко в её заднице."

# game/extras.rpy:891
translate russian extra_scene_37_acfb5ff7:

    # c "I didn’t lie about cumming hard, did I?"
    c "Я же не соврал насчёт сильного оргазма?"

# game/extras.rpy:892
translate russian extra_scene_37_04874a34:

    # ce "That was so amazing!"
    ce "Это было потрясающе!"

# game/extras.rpy:894
translate russian extra_scene_37_b5110cae:

    # c "But we’re far from done here."
    c "Но мы ещё не закончили."

# game/extras.rpy:895
translate russian extra_scene_37_98df1681:

    # "My first thrust inside her ass surprised her and Céline whimpered in defeat."
    "Мой первый толчок в её задницу удивил её, и Селин застонала в знак поражения."

# game/extras.rpy:896
translate russian extra_scene_37_aaf5297e:

    # "But when I began fucking her in earnest, her moans became increasingly strong and she began urging me on again towards my climax."
    "Но когда я начал трахать её по-настоящему, её стоны становились всё сильнее, и она снова начала подталкивать меня к моей кульминации."

# game/extras.rpy:899
translate russian extra_scene_37_aa2f220f_1:

    # c "I’m going to make you cum so hard, Céline."
    c "Я заставлю тебя очень сильно кончить, Селин."

# game/extras.rpy:900
translate russian extra_scene_37_430822fe_1:

    # ce "You are?"
    ce "Да?"

# game/extras.rpy:901
translate russian extra_scene_37_9275ad88:

    # c "Yes, I’m going to break your pussy."
    c "Да, я разорву твою киску."

# game/extras.rpy:903
translate russian extra_scene_37_55532b99_1:

    # "Punctuating my words, I pressed my fingers against Céline’s cunt."
    "Подкрепляя свои слова, я прижал пальцы к пизде Селин."

# game/extras.rpy:904
translate russian extra_scene_37_93a88dc0:

    # "I kept fucking her with short violent thrusts, while my fingers massaged her clitoris."
    "Я продолжал трахать её короткими резкими толчками, а в это время мои пальцы массировали её клитор."

# game/extras.rpy:905
translate russian extra_scene_37_fa4fb548_1:

    # ce "Oh fuck!{w} Oh yes!"
    ce "О, бля!{w} О, да!"

# game/extras.rpy:906
translate russian extra_scene_37_eb1b9f7d:

    # ce "Your thick cock is tearing through my pussy."
    ce "Твой толстый член разрывает мою киску."

# game/extras.rpy:908
translate russian extra_scene_37_4c6b0922:

    # "Still continuing to stimulate her clitoris, I drove her against the wall."
    "Продолжая стимулировать клитор, я прижал её к стене."

# game/extras.rpy:909
translate russian extra_scene_37_aaa48859:

    # "Céline obviously enjoyed the double attention her cunt was receiving, as she turned around and grabbed my face to kiss me violently."
    "Селин явно наслаждалась удвоенным вниманием, которое получала её пизда, так как она повернулась и схватила моё лицо, чтобы яростно поцеловать меня."

# game/extras.rpy:910
translate russian extra_scene_37_055faeca:

    # ce "Keep going like this, [p_name_short]!"
    ce "Продолжай, да, [p_name_short]!"

# game/extras.rpy:911
translate russian extra_scene_37_bc86f3d3:

    # ce "You're going to make me cum so hard!"
    ce "Ты заставишь кончить меня очень сильно!"

# game/extras.rpy:913
translate russian extra_scene_37_64e447c3:

    # "The kissing was making me light-headed, and I had to steady myself for fear of slipping out of Céline's slippery cunt."
    "От поцелуев у меня кружилась голова, и мне приходилось держать себя в руках из-за страха выскользнуть из скользкой пизды Селин."

# game/extras.rpy:914
translate russian extra_scene_37_a155b97e:

    # "I wrapped my fingers around her middle and pulled her closer."
    "Я обвил пальцами её талию и притянул её ближе."

# game/extras.rpy:916
translate russian extra_scene_37_f0906d9f:

    # "Céline made annoyed noises at first, because my fingers were no longer touching her clit."
    "Поначалу Селин издавала звуки раздражения, поскольку мои пальцы больше не касались её клитора."

# game/extras.rpy:917
translate russian extra_scene_37_5abf4925:

    # "The annoyance soon turned into surprise."
    "Досада вскоре сменилась удивлением."

# game/extras.rpy:918
translate russian extra_scene_37_bb9d630a:

    # "I heard her breath catch as my dick speared inside her at a certain angle."
    "Я услышал, как у неё перехватило дыхание, когда мой член вошёл в неё под определённым углом."

# game/extras.rpy:920
translate russian extra_scene_37_8fb365cd:

    # "When the subsequent thrusts elicited increasingly wet sounds from her pussy, I knew I'd hit her sweet spot."
    "Как только последующие толчки начали вызывать всё более влажные звуки из её киски, я понял, что попал в её чувствительную зону."

# game/extras.rpy:921
translate russian extra_scene_37_4d32d15f:

    # "The shudders coursing through Céline's body confirmed my suspicions."
    "Дрожь, пробежавшая по телу Селин, подтвердила мои подозрения."

# game/extras.rpy:923
translate russian extra_scene_37_bd9ff606:

    # ce "Whatever you do...{w} don't stop!"
    ce "Что бы ты ни делал...{w} не останавливайся!"

# game/extras.rpy:924
translate russian extra_scene_37_a042e585:

    # "I kept hitting her deeply in the same position, putting Céline in an almost trance-like state."
    "Я продолжал наносить ей глубокие удары в той же позе, вводя Селин почти в состояние транса."

# game/extras.rpy:926
translate russian extra_scene_37_78851557:

    # "Her pussy was dripping with juices by then."
    "К тому времени её киска уже капала соками."

# game/extras.rpy:928
translate russian extra_scene_37_f9b396d7:

    # ce "I'm so close!"
    ce "Я очень близко!"

# game/extras.rpy:929
translate russian extra_scene_37_bc7187b3:

    # ce "I love the feeling of your thick cock inside my tiny pussy!"
    ce "Мне нравится ощущать твой толстый член в своей крошечной киске!"

# game/extras.rpy:931
translate russian extra_scene_37_ae6c1597:

    # "Céline was so very near her climax, I kept fucking her with steady strokes until I felt her entire body tense up."
    "Селин была так близка к кульминации, что я продолжал трахать её уверенными толчками, пока не почувствовал, как напряглось всё её тело."

# game/extras.rpy:932
translate russian extra_scene_37_9ff1b78d:

    # "Her pussy constricted around my cock, and Céline wailed."
    "Её киска сжалась вокруг моего члена, и Селин застонала."

# game/extras.rpy:933
translate russian extra_scene_37_f2a00a69:

    # ce "I’m...{w} I...{w} Oh [p_name_short]! [p_name_short]!"
    ce "Я...{w} я...{w} О, [p_name_short]! [p_name_short]!"

# game/extras.rpy:935
translate russian extra_scene_37_3cacedf1:

    # "I managed to make a few short hard thrusts until my cock was violently ejected from her vagina."
    "Мне удалось сделать ещё несколько коротких жёстких толчков, после чего мой член был с силой выброшен из её влагалища."

# game/extras.rpy:936
translate russian extra_scene_37_ab3faea2:

    # "A hard jet of ejaculate followed, splashing against my upper legs."
    "Затем последовала сильная струя эякулята, забрызгавшая мои ноги."

# game/extras.rpy:938
translate russian extra_scene_37_9e98beb2:

    # "More squirting followed, Céline rubbing her back against the wall as her orgasm coursed through her body."
    "Последовало ещё больше новых струй, а Селин тёрлась спиной о стену, пока оргазм проносился по её телу."

# game/extras.rpy:939
translate russian extra_scene_37_b9be6e17:

    # "She nearly collapsed as more of her pussy juice spattered on the floor."
    "Она чуть не упала, когда на пол брызнуло ещё больше соков из её киски."

# game/extras.rpy:941
translate russian extra_scene_37_acfb5ff7_1:

    # c "I didn’t lie about cumming hard, did I?"
    c "Я же не соврал насчёт сильного оргазма?"

# game/extras.rpy:942
translate russian extra_scene_37_04874a34_1:

    # ce "That was so amazing!"
    ce "Это было потрясающе!"

# game/extras.rpy:944
translate russian extra_scene_37_b5110cae_1:

    # c "But we’re far from done here."
    c "Но мы ещё не закончили."

# game/extras.rpy:945
translate russian extra_scene_37_fd1bac97:

    # "I entered her throbbing wet mound again, picking up the pace where I left off."
    "Я вновь вошёл в её пульсирующий мокрый холмик, набирая темп там, где я остановился."

# TODO: Translation updated at 2023-11-12 13:23

# game/extras.rpy:957
translate russian extra_scene_38_19a0e31b:

    # e "Shall I make you feel good with my mouth?"
    e "Могу ли я доставить тебе удовольствие своим ртом?"

# game/extras.rpy:959
translate russian extra_scene_38_2961bf4e:

    # "My sister had gotten on all fours and hovered over my cock."
    "Моя сестра встала на четвереньки и нависла над моим членом."

# game/extras.rpy:961
translate russian extra_scene_38_52a3b597:

    # "My girlfriend had gotten on all fours and hovered over my cock."
    "Моя девушка встала на четвереньки и нависла над моим членом."

# game/extras.rpy:962
translate russian extra_scene_38_dc1bc716:

    # "The longing look she gave me made me swallow."
    "Её тоскливый взгляд заставил меня сглотнуть."

# game/extras.rpy:963
translate russian extra_scene_38_9e119c7b:

    # c "How could I refuse?"
    c "Как я могу отказаться?"

# game/extras.rpy:965
translate russian extra_scene_38_d23ef4c2:

    # "Eva licked my shaft first, her tongue trailing slowly along the length."
    "Ева сначала облизала мой ствол, медленно проводя языком по всей его длине."

# game/extras.rpy:966
translate russian extra_scene_38_4dc4e545:

    # "The tip of her tongue traced all the veins of my cock tentatively, as if mapping the entirety of it."
    "Кончик её языка осторожно прошёлся по всем венкам моего члена, как будто составляя его карту."

# game/extras.rpy:968
translate russian extra_scene_38_b4eaf705:

    # e "Will you tell me if I do anything wrong?"
    e "Скажешь мне, если я сделаю что-нибудь не так?"

# game/extras.rpy:969
translate russian extra_scene_38_4a2576e4:

    # e "It’s my first time doing this and I want to get it right."
    e "Я делаю это в первый раз и я хочу сделать всё правильно."

# game/extras.rpy:970
translate russian extra_scene_38_46a7b3b0:

    # c "Ever the perfectionist."
    c "Вечный перфекционист."

# game/extras.rpy:971
translate russian extra_scene_38_6611d424:

    # e "You know me."
    e "Ты же меня знаешь."

# game/extras.rpy:972
translate russian extra_scene_38_d2a44c81:

    # e "Does this feel good?"
    e "Тебе приятно?"

# game/extras.rpy:974
translate russian extra_scene_38_a6e91254:

    # "Eva licked my shaft again, paying extra attention to the exposed tip."
    "Ева снова облизала мой ствол, уделяя особое внимание оголённой головке."

# game/extras.rpy:975
translate russian extra_scene_38_01828a0c:

    # "I shivered as her warm tongue connected to the sensitive skin."
    "Я вздрогнул, когда её тёплый язык коснулся чувствительной кожи."

# game/extras.rpy:976
translate russian extra_scene_38_ecc6c234:

    # "Her tongue lingered over the head, Eva keenly aware of the response expressed by my body."
    "Её язык задержался на головке, Ева внимательно следила за реакцией моего тела."

# game/extras.rpy:978
translate russian extra_scene_38_69f24c6d:

    # "Precum pearled out of the tip."
    "Из головки вытек предэякулят."

# game/extras.rpy:979
translate russian extra_scene_38_48da2449:

    # e "I guess that does feel good."
    e "Думаю, это действительно приятно."

# game/extras.rpy:980
translate russian extra_scene_38_1a511913:

    # c "It does, don’t stop."
    c "Да, не останавливайся."

# game/extras.rpy:981
translate russian extra_scene_38_a57d6be2:

    # e "Mmmm."
    e "Мммм."

# game/extras.rpy:983
translate russian extra_scene_38_9b035822:

    # "My sister licked up the precum that flowed all over the tip of my cock."
    "Моя сестра слизывала предэякулят, который стекал по головке моего члена."

# game/extras.rpy:985
translate russian extra_scene_38_8ee5afb8:

    # "My girlfriend licked up the precum that flowed all over the tip of my cock."
    "Моя девушка слизывала предэякулят, который стекал по головке моего члена."

# game/extras.rpy:986
translate russian extra_scene_38_fb1f53fa:

    # e "Oh!{w} It’s salty!"
    e "О!{w} Солёный!"

# game/extras.rpy:987
translate russian extra_scene_38_90cc9a13:

    # e "It tastes a bit like mine."
    e "Вкус немного похож на мой."

# game/extras.rpy:989
translate russian extra_scene_38_c433fa5f:

    # "Eva wrapped her mouth around the first inches of my dick."
    "Ева обхватила ртом первые сантиметры моего члена."

# game/extras.rpy:990
translate russian extra_scene_38_e780c572:

    # "Her tongue darted out again immediately, hungry for more precum."
    "Её язык тут же высунулся снова, жаждая получить ещё больше предэякулята."

# game/extras.rpy:991
translate russian extra_scene_38_a95dc51f:

    # e "Don’t you have more for me?"
    e "У тебя больше ничего для меня нет?"

# game/extras.rpy:992
translate russian extra_scene_38_ffda32fd:

    # c "I will, if you would just keep going like that."
    c "Будет, если ты продолжишь в том же духе."

# game/extras.rpy:993
translate russian extra_scene_38_1d5e6da4:

    # e "Like this?"
    e "В таком?"

# game/extras.rpy:996
translate russian extra_scene_38_cd5c9e26:

    # "Eva moved her head down and swallowed more of my cock."
    "Ева опустила голову и заглотила ещё большую часть моего члена."

# game/extras.rpy:997
translate russian extra_scene_38_a1ccea64:

    # "When she came up again, her mouth constricted against my throbbing shaft."
    "Когда она снова приподнялась, её рот прижался к моему пульсирующему стволу."

# game/extras.rpy:998
translate russian extra_scene_38_6202017d:

    # c "Fuck yes, like that!"
    c "Бля, да, вот так!"

# game/extras.rpy:1000
translate russian extra_scene_38_fed2549f:

    # "Happy with her success, Eva continued on, daring to take more of my girth with each motion."
    "Довольная своим успехом, Ева продолжила, осмеливаясь с каждым движением принимать всё большую часть моего члена."

# game/extras.rpy:1001
translate russian extra_scene_38_44e14632:

    # "She was so greedy for more of my ejaculate, that she cleaned everything up as soon as more of it emanated."
    "Она с такой жадностью ждала новых порций моего эякулята, что, как только появлялось что-то ещё, она всё подчищала."

# game/extras.rpy:1002
translate russian extra_scene_38_c0cdee07:

    # "The lack of fluids started to grate a little, Eva’s stimulation verging on becoming uncomfortable."
    "Отсутствие жидкости начинало немного раздражать, стимуляция Евы переходила в дискомфорт."

# game/extras.rpy:1003
translate russian extra_scene_38_21f5b2ef:

    # c "Could you use a bit more spit, Eva?"
    c "Не могла бы ты использовать немного больше слюны, Ева?"

# game/extras.rpy:1004
translate russian extra_scene_38_4dea6196:

    # e "Oh!{w} Yes, of course."
    e "Ох!{w} Да, конечно."

# game/extras.rpy:1008
translate russian extra_scene_38_0a0f83a2:

    # "My sister let a string of saliva dribble out of her mouth onto my cock."
    "Моя сестра выпустила изо рта струйку слюны на мой член."

# game/extras.rpy:1010
translate russian extra_scene_38_db105710:

    # "Eva let a string of saliva dribble out of her mouth onto my cock."
    "Ева выпустила изо рта струйку слюны на мой член."

# game/extras.rpy:1011
translate russian extra_scene_38_8de67ea3:

    # "After rubbing my dick in it, she took my member in her mouth again."
    "Растерев её о мой член, она снова взяла его в рот."

# game/extras.rpy:1012
translate russian extra_scene_38_2db6385a:

    # "This time she made sure to keep my cock nice and wet."
    "На этот раз она позаботилась о том, чтобы мой член был красивым и влажным."

# game/extras.rpy:1014
translate russian extra_scene_38_fb10dc84:

    # "I relaxed and took in the sight of my sister blowing me."
    "Я расслабился и смотрел на то, как моя сестра делает мне минет."

# game/extras.rpy:1016
translate russian extra_scene_38_9cb220e9:

    # "I relaxed and took in the sight of Eva blowing me."
    "Я расслабился и смотрел на то, как Ева делает мне минет."

# game/extras.rpy:1018
translate russian extra_scene_38_c2fcb415:

    # "Her ass stood proudly in the air while her mouth worked wonders."
    "Её попка гордо возвышалась в воздухе, а рот творил чудеса."

# game/extras.rpy:1019
translate russian extra_scene_38_0066c702:

    # c "That’s it, Eva, keep going like that!"
    c "Вот так, Ева, продолжай!"

# game/extras.rpy:1021
translate russian extra_scene_38_a8b9b736:

    # "Eva sucked my dick with increasing ferocity."
    "Ева сосала мой член с нарастающей свирепостью."

# game/extras.rpy:1022
translate russian extra_scene_38_c49ce90c:

    # "The movements of her tongue over the length of my shaft had me on edge constantly."
    "Движения её языка по длине моего ствола постоянно держали меня в напряжении."

# game/extras.rpy:1024
translate russian extra_scene_38_66d81587:

    # "I felt the precum oozing inside her mouth at an alarming rate."
    "Я почувствовал, как предэякулят сочится из её рта с пугающей скоростью."

# game/extras.rpy:1026
translate russian extra_scene_38_384209af:

    # "She was getting me ready in record time and visibly enjoyed the power she exerted over me."
    "Она подготовила меня в рекордно короткие сроки и явно наслаждалась властью, которую имела надо мной."

# game/extras.rpy:1030
translate russian extra_scene_38_631912e5:

    # "Eva kept blowing me, ready for my orgasm."
    "Ева продолжала отсасывать мне, готовая к моему оргазму."

# game/extras.rpy:1032
translate russian extra_scene_38_8dfdb7ce:

    # "The moment still surprised her, as did the amount of cum that exploded from my cock."
    "Этот момент всё же удивил её, как и количество спермы, вырвавшейся из моего члена."

# game/extras.rpy:1033
translate russian extra_scene_38_85b6f47e:

    # "I shot several thick spurts of cum inside Eva’s mouth, which she accepted happily."
    "Я выпустил несколько густых струй спермы в рот Евы, которые она с радостью приняла."

# game/extras.rpy:1037
translate russian extra_scene_38_15348f4a:

    # "Savoring the taste for a short moment, my sister swallowed my entire load in one gulp."
    "Недолго наслаждаясь вкусом, моя сестра проглотила всю мою порцию одним глотком."

# game/extras.rpy:1039
translate russian extra_scene_38_f10e7b7b:

    # "Savoring the taste for a short moment, Eva swallowed my entire load in one gulp."
    "Недолго наслаждаясь вкусом, Ева проглотила всю мою порцию одним глотком."

# game/extras.rpy:1041
translate russian extra_scene_38_e2a8c67e:

    # e "Mmmm, I feel so dirty now."
    e "Мммм, я чувствую себя такой грязной."

# game/extras.rpy:1043
translate russian extra_scene_38_0b664ffe:

    # e "You’ve made your own sister into a cum-hungry little slut!"
    e "Ты превратил свою сестру в жаждущую спермы маленькую шлюшку!"

# game/extras.rpy:1045
translate russian extra_scene_38_b4cca928:

    # e "You’ve made me into a cum-hungry little slut!"
    e "Ты превратил меня в жаждущую спермы маленькую шлюшку!"

# game/extras.rpy:1048
translate russian extra_scene_38_33439679:

    # "Eva kept blowing me, right until I couldn’t hold it any longer."
    "Ева продолжала отсасывать мне, до тех пор, пока я не смог больше сдерживаться."

# game/extras.rpy:1050
translate russian extra_scene_38_454a2fed:

    # "At my urging, she pulled my cock from her mouth."
    "По моей просьбе она вынула мой член изо рта."

# game/extras.rpy:1053
translate russian extra_scene_38_1f80e79b:

    # "My cock resting against her face, I shot a big load of warm cum onto my sister’s smiling face."
    "Мой член уперся в её лицо, и я выпустил на улыбающееся лицо сестры большую порцию тёплой спермы."

# game/extras.rpy:1055
translate russian extra_scene_38_2ad2c5b0:

    # "My cock resting against her face, I shot a big load of warm cum onto Eva’s smiling face."
    "Мой член уперся в её лицо, и я выпустил на улыбающееся лицо Евы большую порцию тёплой спермы."

# game/extras.rpy:1058
translate russian extra_scene_38_e2a8c67e_1:

    # e "Mmmm, I feel so dirty now."
    e "Мммм, я чувствую себя такой грязной."

# game/extras.rpy:1060
translate russian extra_scene_38_6a781e5b:

    # e "You’ve made your own sister into a little slut!"
    e "Ты превратил свою родную сестру в маленькую шлюшку!"

# game/extras.rpy:1062
translate russian extra_scene_38_0b45f235:

    # e "You’ve made me into a little slut!"
    e "Ты сделал из меня маленькую шлюшку!"

# game/extras.rpy:1065
translate russian extra_scene_38_ed70d8f7:

    # "I almost couldn’t believe my ears, hearing my sister say a thing like that, but the satisfied grin on her face was too infectious."
    "Я едва поверил своим ушам, услышав от своей сестры такие слова, но довольная ухмылка на её лице была слишком заразительна."

# game/extras.rpy:1067
translate russian extra_scene_38_5a180190:

    # "I almost couldn’t believe my ears, hearing my girlfriend say a thing like that, but the satisfied grin on her face was too infectious."
    "Я едва поверил своим ушам, услышав от своей девушки такие слова, но довольная ухмылка на её лице была слишком заразительна."

# game/extras.rpy:1068
translate russian extra_scene_38_27282f8f:

    # "My erection already started growing again, a fact Eva noticed with clear elation."
    "Моя эрекция уже снова начала расти, что Ева заметила с явным удовольствием."

# game/extras.rpy:1070
translate russian extra_scene_38_1d30f9b0:

    # c "Is my slutty little sister ready to get fucked?"
    c "Готова ли моя младшая распутная сестрёнка к траху?"

# game/extras.rpy:1072
translate russian extra_scene_38_9145808e:

    # c "Is my slutty little girlfriend ready to get fucked?"
    c "Готова ли моя маленькая распутная девушка к траху?"

# game/extras.rpy:1073
translate russian extra_scene_38_9b153341:

    # e "Oh I am, very much!"
    e "О, да, вполне!"

# game/extras.rpy:1086
translate russian extra_scene_39_ed3a20ce:

    # "We both undressed quickly, not wanting to waste the momentum."
    "Мы оба быстро разделись, не желая упустить момент."

# game/extras.rpy:1087
translate russian extra_scene_39_7a9af1e3:

    # c "God, you’re beautiful."
    c "Боже, какая же ты красивая."

# game/extras.rpy:1092
translate russian extra_scene_39_d9767356:

    # "Aven twirled around once, a radiant smile on her face."
    "Эвин крутанулась на месте, на её лице появилась лучезарная улыбка."

# game/extras.rpy:1094
translate russian extra_scene_39_b9e0b209:

    # "I stepped closer and kissed her."
    "Я подошёл ближе и поцеловал её."

# game/extras.rpy:1095
translate russian extra_scene_39_b86d5af6:

    # "Clearly, we both didn’t want to waste any time."
    "Очевидно, мы оба не хотели терять времени даром."

# game/extras.rpy:1097
translate russian extra_scene_39_ef566be4:

    # "Aven’s hand was around my cock, getting me even harder than I already was."
    "Рука Эвин обхватила мой член, заставляя меня стать ещё твёрже, чем я уже был."

# game/extras.rpy:1098
translate russian extra_scene_39_4c21abb7:

    # "I massaged her breasts, her nipples already in a state of arousal."
    "Я массировал её груди, её соски уже были в состоянии возбуждения."

# game/extras.rpy:1099
translate russian extra_scene_39_4235567f:

    # av "Just take me, I want you inside me!"
    av "Просто возьми меня, я хочу, чтобы ты был внутри меня!"

# game/extras.rpy:1100
translate russian extra_scene_39_04df4c27:

    # "I pushed her against the stone wall and lifted her leg."
    "Я прижал её к каменной стене и приподнял её ногу."

# game/extras.rpy:1102
translate russian extra_scene_39_78db7aae:

    # "Aven steadied herself against the wall as I rammed my cock inside her slit."
    "Эвин опёрлась о стену, а я вонзил свой член в её щёлочку."

# game/extras.rpy:1103
translate russian extra_scene_39_b940a15e:

    # av "Oh fuck yes, that’s it!"
    av "О, бля, да, да!"

# game/extras.rpy:1104
translate russian extra_scene_39_bdf54369:

    # av "Hit me deeper!"
    av "Долби меня глубже!"

# game/extras.rpy:1107
translate russian extra_scene_39_3ed4ed84:

    # "I started fucking her with rapid thrusts, her thick ass bouncing alluringly."
    "Я начал трахать её быстрыми толчками, её пышная попка соблазнительно подпрыгивала."

# game/extras.rpy:1108
translate russian extra_scene_39_cf7294ac:

    # "Aven tried to suppress her ragged moans, but she couldn’t help herself."
    "Эвин пыталась подавить свои прерывистые стоны, но ничего не могла с собой поделать."

# game/extras.rpy:1110
translate russian extra_scene_39_a75c0bf7:

    # "If anybody got close enough they’d hear us fucking."
    "Если бы кто-нибудь подошёл достаточно близко, он бы услышал, как мы трахаемся."

# game/extras.rpy:1111
translate russian extra_scene_39_848415bf:

    # av "I love this so much, [p_name]!"
    av "Мне это очень нравится, [p_name]!"

# game/extras.rpy:1114
translate russian extra_scene_39_4ae58875:

    # "The position we were in allowed me to go inside my sister very deeply."
    "Положение, в котором мы находились, позволяло мне очень глубоко проникать внутрь моей сестры."

# game/extras.rpy:1116
translate russian extra_scene_39_106a7bc6:

    # "The position we were in allowed me to go inside my girlfriend very deeply."
    "Положение, в котором мы находились, позволяло мне очень глубоко проникать внутрь своей девушки."

# game/extras.rpy:1117
translate russian extra_scene_39_83f4e319:

    # "I could see Aven was straining against the wall, though, and I missed the feeling of her soft breasts in my hands."
    "Однако я видел, как Эвин прижалась к стене, и мне не хватало ощущения её мягких грудей в своих руках."

# game/extras.rpy:1120
translate russian extra_scene_39_ec4bfe44:

    # "My cock still inside Aven, I helped her down slightly and faced her."
    "Мой член всё ещё находился в Эвин, я слегка помог ей опуститься и встал лицом к ней."

# game/extras.rpy:1121
translate russian extra_scene_39_ed0e4ff0:

    # "We were very close now, her face pressed against mine."
    "Теперь мы были очень близко, её лицо было прижато к моему."

# game/extras.rpy:1122
translate russian extra_scene_39_e3fec919:

    # "I could feel her breath come out in hot gasps on my bare skin."
    "Я чувствовал, как её дыхание вырывается горячими вздохами на мою голую кожу."

# game/extras.rpy:1123
translate russian extra_scene_39_e56d494b:

    # c "You’re hot as fuck like this, you know that?"
    c "В таком виде ты чертовски сексуальна, ты знаешь это?"

# game/extras.rpy:1125
translate russian extra_scene_39_60695725:

    # av "That’s just because you make me feel so good."
    av "Всё потому, что с тобой мне очень хорошо."

# game/extras.rpy:1126
translate russian extra_scene_39_b612762a:

    # av "Tell me more!"
    av "Скажи ещё что-нибудь!"

# game/extras.rpy:1127
translate russian extra_scene_39_25847aa6:

    # c "I love the way my cock fits inside your tight pussy."
    c "Мне нравится, как мой член влезает в твою тугую киску."

# game/extras.rpy:1128
translate russian extra_scene_39_46785eb1:

    # c "I want to bury my face in your breasts and fuck you like there’s no tomorrow."
    c "Я хочу зарыться лицом в твои груди и трахать тебя так, как будто завтра не наступит."

# game/extras.rpy:1129
translate russian extra_scene_39_054b491a:

    # av "You are!"
    av "Да!"

# game/extras.rpy:1130
translate russian extra_scene_39_a27d7eee:

    # av "Yes, right there!"
    av "Да, вот так!"

# game/extras.rpy:1132
translate russian extra_scene_39_e02ea7fa:

    # "I didn’t stop fucking Aven when we spoke and hit her sensitive spot every time my cock dug into her."
    "Я не переставал трахать Эвин, пока мы разговаривали, и долбил по её чувствительной точке каждый раз, когда мой член вонзался в неё."

# game/extras.rpy:1133
translate russian extra_scene_39_ad151fe7:

    # c "I-I...{w} I don’t think I can hold out much longer."
    c "Я-я...{w} Я не думаю, что смогу долго продержаться."

# game/extras.rpy:1134
translate russian extra_scene_39_1f5d318f:

    # av "I’m ready!"
    av "Я готова!"

# game/extras.rpy:1139
translate russian extra_scene_39_0d7bb467:

    # c "I’m going to flood your womb with my cum."
    c "Я наполню твою матку своей спермой."

# game/extras.rpy:1141
translate russian extra_scene_39_4e47c30d:

    # c "I’m going to flood your pussy with my cum."
    c "Я залью твою киску своей спермой."

# game/extras.rpy:1142
translate russian extra_scene_39_cbcfadd8:

    # c "You want that, don’t you?"
    c "Ты же этого хочешь, да?"

# game/extras.rpy:1144
translate russian extra_scene_39_7eba5e7d:

    # av "Yes, I do!"
    av "Да, хочу!"

# game/extras.rpy:1147
translate russian extra_scene_39_0063f4bc:

    # c "You want your brother to impregnate you?"
    c "Хочешь, чтобы твой брат оплодотворил тебя?"

# game/extras.rpy:1149
translate russian extra_scene_39_c8f6c9ce:

    # c "You want me to impregnate you?"
    c "Хочешь, чтобы я оплодотворил тебя?"

# game/extras.rpy:1150
translate russian extra_scene_39_bd0cc39a:

    # av "Yes, I want you to breed me!"
    av "Да, я хочу, чтобы ты оплодотворил меня!"

# game/extras.rpy:1152
translate russian extra_scene_39_e77cd758:

    # av "Breed your sister, please!"
    av "Осемени свою сестру, прошу!"

# game/extras.rpy:1154
translate russian extra_scene_39_d81a9521:

    # av "Breed me, please!"
    av "Осемени меня, прошу!"

# game/extras.rpy:1157
translate russian extra_scene_39_673e0705:

    # c "You want your brother’s cum all inside you?"
    c "Хочешь, чтобы сперма твоего брата была полностью внутри тебя?"

# game/extras.rpy:1159
translate russian extra_scene_39_2a0ebbd6:

    # c "You want your boyfriend’s cum all inside you?"
    c "Хочешь, чтобы сперма твоего парня была полностью внутри тебя?"

# game/extras.rpy:1160
translate russian extra_scene_39_6ac09347:

    # av "Yes, I want it so much!"
    av "Да, очень хочу!"

# game/extras.rpy:1162
translate russian extra_scene_39_e84a5893:

    # "My ecstatic roar split the quiet of the night, as I came inside Aven."
    "Мой восторженный рёв разорвал ночную тишину, когда я кончил в Эвин."

# game/extras.rpy:1163
translate russian extra_scene_39_71ba5c56:

    # "Hopefully the others would think it was some desert critter, dying in agony, despite the fact that this planet appeared to be lifeless."
    "Оставалось надеяться, что остальные подумают, что это какая-то пустынная живность, умирающая в муках, несмотря на то, что планета казалась безжизненной."

# game/extras.rpy:1164
translate russian extra_scene_39_b412e913:

    # "Holding her tight against me, my cock released a flood of cum inside her vagina."
    "Крепко прижимая её к себе, я выпустил поток спермы внутрь её влагалища."

# game/extras.rpy:1165
translate russian extra_scene_39_c1c9ede0:

    # "Aven was trembling on her legs, accepting the full brunt of my orgasm with feverish delight."
    "Ноги Эвин дрожали, принимая на себя всю тяжесть моего оргазма с лихорадочным восторгом."

# game/extras.rpy:1169
translate russian extra_scene_39_d1d1b95b:

    # "My dick slipped out of my sister’s pussy and a stream of cum dribbled on the ground."
    "Мой член выскользнул из киски моей сестры, и струйка спермы потекла на землю."

# game/extras.rpy:1171
translate russian extra_scene_39_9620b48f:

    # "My dick slipped out of my girlfriend’s pussy and a stream of cum dribbled on the ground."
    "Мой член выскользнул из киски моей девушки, и струйка спермы потекла на землю."

# game/extras.rpy:1175
translate russian extra_scene_39_16f8c20b:

    # "I slipped out of Aven’s pussy and let her kneel on the ground."
    "Я выскользнул из киски Эвин и позволил ей опуститься на колени на землю."

# game/extras.rpy:1178
translate russian extra_scene_39_bb3a126b:

    # "With an ecstatic roar that split the quiet of the night, I painted my sister’s face with thick strings of cum."
    "С восторженным рёвом, разорвавшим ночную тишину, я украсил лицо своей сестры толстыми струйками спермы."

# game/extras.rpy:1180
translate russian extra_scene_39_24a83654:

    # "With an ecstatic roar that split the quiet of the night, I painted my girlfriend’s face with thick strings of cum."
    "С восторженным рёвом, разорвавшим ночную тишину, я украсил лицо своей девушки толстыми струйками спермы."

# game/extras.rpy:1183
translate russian extra_scene_39_ecaae4c4:

    # "Aven licked my seed from the corners of her mouth and swallowed appreciatively."
    "Эвин слизнула моё семя с уголков рта и с удовольствием проглотила."

# game/extras.rpy:1185
translate russian extra_scene_39_149be259:

    # av "Mmmm, this was all I wanted."
    av "Мммм, именно то, что я и хотела."

# game/extras.rpy:1189
translate russian extra_scene_39_06f73d74:

    # av "Now I need to hurry back, I think Nadya wanted me for something."
    av "А сейчас мне надо спешить обратно, кажется, я нужна была Надие."

# game/extras.rpy:1190
translate russian extra_scene_39_c4b7aacc:

    # c "Ever the researcher."
    c "Вечный исследователь."

# game/extras.rpy:1192
translate russian extra_scene_39_7756b366:

    # av "Yeah, though I’d rather be with you and do field research like this."
    av "Да, хотя я бы предпочла быть с тобой и проводить подобные полевые исследования."

# game/extras.rpy:1193
translate russian extra_scene_39_7d06b60f:

    # c "I’ll put in a request to borrow you from Professor Nadya."
    c "Я отправлю запрос, чтобы одолжить тебя у профессора Надии."

# game/extras.rpy:1196
translate russian extra_scene_39_3e24cac4:

    # av "Haha, I’m sure our mother would be nothing if not accommodating."
    av "Ха-ха, я уверена, наша мать ничего бы не добилась, если бы не была так сговорчива."

# game/extras.rpy:1198
translate russian extra_scene_39_da529f97:

    # av "Haha, I’m sure Nadya would be nothing if not accommodating."
    av "Ха-ха, я уверена, Надия ничего бы не добилась, если бы не была так сговорчива."

# game/extras.rpy:1199
translate russian extra_scene_39_4075a011:

    # c "Go science!"
    c "Вперёд, наука!"

# game/extras.rpy:1201
translate russian extra_scene_39_a272a8e4:

    # av "Indeed."
    av "Действительно."

# game/extras.rpy:1202
translate russian extra_scene_39_74b9ff39:

    # av "See you, [p_name_short]."
    av "До встречи, [p_name_short]."

# game/extras.rpy:1203
translate russian extra_scene_39_0850efde:

    # c "Good night, Aven."
    c "Спокойной ночи, Эвин."

# TODO: Translation updated at 2024-03-02 10:36

# game/extras.rpy:1216
translate russian extra_scene_40_a2f8d68c:

    # na "Mmmm, I long for a taste of my big boy."
    na "Мммм, как же мне хочется попробовать моего большого мальчика."

# game/extras.rpy:1218
translate russian extra_scene_40_facb22f1:

    # "My mother surprised me by going on her knees in front of me."
    "Мама удивила меня, опустившись передо мной на колени."

# game/extras.rpy:1220
translate russian extra_scene_40_94ffb2b3:

    # na "Mommy wants a taste first..."
    na "Сначала мамочка хочет попробовать..."

# game/extras.rpy:1222
translate russian extra_scene_40_8187158b:

    # "Nadya surprised me by going on her knees in front of me."
    "Надия удивила меня, опустившись передо мной на колени."

# game/extras.rpy:1224
translate russian extra_scene_40_27d0235c:

    # na "I want a taste first..."
    na "Сначала я хочу попробовать..."

# game/extras.rpy:1225
translate russian extra_scene_40_f387d964:

    # na "Do you think you can handle that?"
    na "Как думаешь, ты справишься?"

# game/extras.rpy:1226
translate russian extra_scene_40_d78599bd:

    # "I was about to make an assured reply, but then I looked into her lust-filled eyes and my confidence wavered."
    "Я уже собирался дать уверенный ответ, но тут взглянул в её полные вожделения глаза, и моя уверенность дрогнула."

# game/extras.rpy:1228
translate russian extra_scene_40_6901e3da:

    # "She took my cock in her hand and surprised me for a second time by lifting it and pressing her open mouth on my balls, instead of swallowing my shaft."
    "Она взяла мой член в руку и во второй раз удивила меня, подняв его и прижав своим открытым ртом к моим яйцам, вместо того чтобы заглатывать мой ствол."

# game/extras.rpy:1230
translate russian extra_scene_40_7c810218:

    # "My mother began jerking me with slow strokes as her tongue whirled over my balls."
    "Медленными движениями мама начала дрочить мне, в то время как её язык кружил по моим яйцам."

# game/extras.rpy:1232
translate russian extra_scene_40_bef1e4ae:

    # "Nadya began jerking me with slow strokes as her tongue whirled over my balls."
    "Медленными движениями Надия начала дрочить мне, в то время как её язык кружил по моим яйцам."

# game/extras.rpy:1235
translate russian extra_scene_40_515c1998:

    # "I nearly lost it when she took one of my balls in her mouth and began to suck it."
    "Я чуть не потерял сознание, когда она взяла в рот одно из моих яиц и начала его сосать."

# game/extras.rpy:1237
translate russian extra_scene_40_7ca309c3:

    # c "Oh fuck, mom!"
    c "Ох, бля, мам!"

# game/extras.rpy:1239
translate russian extra_scene_40_7ce54992:

    # c "Oh fuck, Nadya!"
    c "Ох, бля, Надия!"

# game/extras.rpy:1242
translate russian extra_scene_40_952449b3:

    # na "Mmmm, I can tell you like it."
    na "Мммм, я вижу, что тебе нравится."

# game/extras.rpy:1243
translate russian extra_scene_40_75e055dd:

    # na "You’re growing even harder in my hand."
    na "Ты становишься ещё твёрже в моей руке."

# game/extras.rpy:1245
translate russian extra_scene_40_d323c086:

    # "She took my other testicle in her mouth and gripped my cock tighter."
    "Она взяла в рот второе яичко и крепко сжала мой член."

# game/extras.rpy:1246
translate russian extra_scene_40_b659e17f:

    # "The sensation caused me to let out a low growl."
    "Это ощущение заставило меня издать низкий рык."

# game/extras.rpy:1247
translate russian extra_scene_40_a97f3d79:

    # na "You’re not cumming already, are you?"
    na "Ты же ещё не кончаешь, да?"

# game/extras.rpy:1249
translate russian extra_scene_40_acd2f75e:

    # na "Because mommy’s just getting started."
    na "Поскольку мамочка только начинает."

# game/extras.rpy:1251
translate russian extra_scene_40_9adc5011:

    # na "Because I’m just getting started."
    na "Поскольку я только начинаю."

# game/extras.rpy:1254
translate russian extra_scene_40_b0c29462:

    # "Her mouth released my balls and she cupped them with her hand."
    "Её рот выпустил мои яйца, и она обхватила их своей рукой."

# game/extras.rpy:1256
translate russian extra_scene_40_eff05f58:

    # "My mother’s lips were now pressed against the tip of my dick."
    "Губы моей матери теперь прижимались к головке моего члена."

# game/extras.rpy:1258
translate russian extra_scene_40_8915dfc0:

    # "Nadya’s lips were now pressed against the tip of my dick."
    "Губы Надии теперь прижимались к головке моего члена."

# game/extras.rpy:1260
translate russian extra_scene_40_775adc1b:

    # "She massaged my testicles as she took my shaft in her mouth."
    "Она массировала мои яички, одновременно заглатывая мой член."

# game/extras.rpy:1261
translate russian extra_scene_40_be2ef37e:

    # "Keeping pressure at the root with her other hand, she worked on the tip with firm strokes."
    "Продолжая давить другой рукой на основание, она твёрдыми движениями обрабатывала головку."

# game/extras.rpy:1262
translate russian extra_scene_40_8d5d694e:

    # c "Yes, your mouth feels so good."
    c "Да, твой ротик просто великолепен."

# game/extras.rpy:1265
translate russian extra_scene_40_4bda881b:

    # c "You enjoy having your son’s dick in your mouth, don’t you?"
    c "Тебе же нравится держать член своего сына у себя во рту, да?"

# game/extras.rpy:1266
translate russian extra_scene_40_869f56c5:

    # "My mother responded by squeezing my balls slightly and increasing the stimulation of my cock with her mouth."
    "В ответ моя мать слегка сжала мои яйца и усилила стимуляцию моего члена своим ртом."

# game/extras.rpy:1268
translate russian extra_scene_40_cbcce166:

    # c "You enjoy having my dick in your mouth, don’t you?"
    c "Тебе же нравится держать мой член у себя во рту, не так ли?"

# game/extras.rpy:1269
translate russian extra_scene_40_b82977b2:

    # "Nadya responded by squeezing my balls slightly and increasing the stimulation of my cock with her mouth."
    "В ответ Надия слегка сжала мои яйца и усилила стимуляцию моего члена своим ртом."

# game/extras.rpy:1271
translate russian extra_scene_40_c6f8a757:

    # "I struggled against the onslaught of her mouth, but each time her mouth slid over my shaft I lost a modicum of control."
    "Я боролся с натиском её рта, но каждый раз, когда её рот скользил по моему стволу, я терял ту капельку контроля над собой."

# game/extras.rpy:1272
translate russian extra_scene_40_3628eba0:

    # "When one of her fingers started stimulating my taint as well as my balls, I knew she’d won."
    "Когда один из её пальцев начал стимулировать мой зад, а также яйца, я понял, что она победила."

# game/extras.rpy:1274
translate russian extra_scene_40_261a77da:

    # c "Mom, I’m going to-"
    c "Мам, я сейчас-"

# game/extras.rpy:1276
translate russian extra_scene_40_d09866c1:

    # c "Nadya, I’m going to-"
    c "Надия, я сейчас-"

# game/extras.rpy:1281
translate russian extra_scene_40_fa47c105:

    # c "I want to cum all over your face!"
    c "Я хочу кончить тебе на лицо!"

# game/extras.rpy:1283
translate russian extra_scene_40_93b90a1d:

    # "My mother sucked on my cock until she felt my orgasm roaring to the fore."
    "Моя мать сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1285
translate russian extra_scene_40_7690966c:

    # "Nadya sucked on my cock until she felt my orgasm roaring to the fore."
    "Надия сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1287
translate russian extra_scene_40_2408d3a8:

    # "She released my member from her mouth and it began to spray cum immediately."
    "Она выпустила мой член изо рта, и он тут же начал брызгать спермой."

# game/extras.rpy:1291
translate russian extra_scene_40_d23ab357:

    # "Thick ropes of warm cum were lathered onto her face, as my mother still cupped my drained balls in her hand."
    "Густые струйки тёплой спермы стекали по её лицу, а мама всё ещё сжимала в руке мои яйца."

# game/extras.rpy:1293
translate russian extra_scene_40_d8204ea9:

    # "Thick ropes of warm cum were lathered onto her face, as Nadya still cupped my drained balls in her hand."
    "Густые струйки тёплой спермы стекали по её лицу, а Надия всё ещё сжимала в руке мои яйца."

# game/extras.rpy:1296
translate russian extra_scene_40_042c8879:

    # c "I want you to swallow it all!"
    c "Я хочу, чтобы ты всё это проглотила!"

# game/extras.rpy:1298
translate russian extra_scene_40_93b90a1d_1:

    # "My mother sucked on my cock until she felt my orgasm roaring to the fore."
    "Моя мать сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1300
translate russian extra_scene_40_7690966c_1:

    # "Nadya sucked on my cock until she felt my orgasm roaring to the fore."
    "Надия сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1302
translate russian extra_scene_40_a6ccc4a9:

    # "She released my member from her mouth and it began to spray cum immediately into her open mouth."
    "Она выпустила мой член изо рта, и он начал брызгать спермой прямо в её открытый рот."

# game/extras.rpy:1305
translate russian extra_scene_40_1149bc18:

    # "I deposited thick ropes of warm cum into her open mouth."
    "Я влил густые потоки тёплой спермы в её открытый рот."

# game/extras.rpy:1308
translate russian extra_scene_40_182dfec6:

    # "My mother swallowed my seed eagerly, looking me in the eye intently all of the time."
    "Мама жадно глотала моё семя, всё время пристально глядя мне в глаза."

# game/extras.rpy:1310
translate russian extra_scene_40_2ae1bcc4:

    # "Nadya swallowed my seed eagerly, looking me in the eye intently all of the time."
    "Надия жадно глотала моё семя, всё время пристально глядя мне в глаза."

# game/extras.rpy:1311
translate russian extra_scene_40_269d4a4d:

    # na "Mmmm, you taste so good."
    na "Ммм, как вкусно."

# game/extras.rpy:1315
translate russian extra_scene_40_93b90a1d_2:

    # "My mother sucked on my cock until she felt my orgasm roaring to the fore."
    "Моя мать сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1317
translate russian extra_scene_40_7690966c_2:

    # "Nadya sucked on my cock until she felt my orgasm roaring to the fore."
    "Надия сосала мой член до тех пор, пока не почувствовала, что мой оргазм накатывает с новой силой."

# game/extras.rpy:1319
translate russian extra_scene_40_2408d3a8_1:

    # "She released my member from her mouth and it began to spray cum immediately."
    "Она выпустила мой член изо рта, и он тут же начал брызгать спермой."

# game/extras.rpy:1323
translate russian extra_scene_40_97809770:

    # "Thick ropes of warm cum were lathered onto her breasts, as my mother still cupped my drained balls in her hand."
    "Густые струйки тёплой спермы стекали по её груди, а мама всё ещё сжимала в руке мои яйца."

# game/extras.rpy:1325
translate russian extra_scene_40_a532ef2e:

    # "Thick ropes of warm cum were lathered onto her breasts, as Nadya still cupped my drained balls in her hand."
    "Густые струйки тёплой спермы стекали по её груди, а Надия всё ещё сжимала в руке мои яйца."

# game/extras.rpy:1330
translate russian extra_scene_40_386eb949:

    # "My mother stood up and wrapped her arms around me."
    "Моя мать встала и обняла меня."

# game/extras.rpy:1332
translate russian extra_scene_40_57845543:

    # "Nadya stood up and wrapped her arms around me."
    "Надия встала и обняла меня."

# game/extras.rpy:1333
translate russian extra_scene_40_0f963a49:

    # "We exchanged a lustful kiss."
    "Мы обменялись похотливым поцелуем."

# game/extras.rpy:1334
translate russian extra_scene_40_32852e4f:

    # na "You’re not done yet, are you?"
    na "Ты же ещё не закончил, верно?"

# game/extras.rpy:1335
translate russian extra_scene_40_f5449bc8:

    # na "Because I’m not."
    na "Поскольку вот я ещё нет."

# game/extras.rpy:1336
translate russian extra_scene_40_60db654e:

    # na "And I know my boy still has more to give."
    na "И я знаю, что моему мальчику ещё есть чем поделиться."

# game/extras.rpy:1338
translate russian extra_scene_40_44589ccf:

    # na "You’re not going to deny your mother a long hard fuck, are you?"
    na "Ты же не откажешь своей матери в долгом и жёстком трахе?"

# game/extras.rpy:1340
translate russian extra_scene_40_ed7cf717:

    # na "You’re not going to deny me a long hard fuck, are you?"
    na "Ты же не откажешь мне в долгом и жёстком трахе?"

# game/extras.rpy:1341
translate russian extra_scene_40_162d3be9:

    # "With that statement, my erection came to life again."
    "После этого заявления моя эрекция снова пробудилась к жизни."

# game/extras.rpy:1348
translate russian extra_scene_41_08c0f7db:

    # "Raene and I lay together for a while, both breathing heavily from exertion."
    "Какое-то время мы с Рэин лежали рядом, тяжело дыша от напряжения."

# game/extras.rpy:1349
translate russian extra_scene_41_2dfcc344:

    # "I was about to doze off, when I felt Raene’s dick stiffening against my body again."
    "Я уже было задремал, когда почувствовал, как член Рэин снова напрягся напротив моего тела."

# game/extras.rpy:1350
translate russian extra_scene_41_11b38228:

    # "My cock began to grow as well."
    "Мой член тоже начал расти."

# game/extras.rpy:1352
translate russian extra_scene_41_f44d6850:

    # c "Considering what I feel poking in my hip right now, I’d love to know what you’re thinking about."
    c "Учитывая то, что я сейчас чувствую в своем бедре, мне бы очень хотелось знать, о чём ты думаешь."

# game/extras.rpy:1353
translate russian extra_scene_41_1e5bf561:

    # ra "Oh...{w} Uh...{w} I was just thinking about how it felt when you were inside me just now."
    ra "Ой...{w} Э-э...{w} Просто я думала о том, что чувствовала, когда ты был во мне."

# game/extras.rpy:1354
translate russian extra_scene_41_ff555e96:

    # c "And that thought made you hard almost immediately?"
    c "И эта мысль почти сразу же заставила тебя возбудиться?"

# game/extras.rpy:1355
translate russian extra_scene_41_d7e3e0a5:

    # ra "You don’t know how good it felt."
    ra "Ты не представляешь, как мне было хорошо."

# game/extras.rpy:1356
translate russian extra_scene_41_1b0ec263:

    # c "I have a pretty good idea..."
    c "У меня есть неплохая идея..."

# game/extras.rpy:1357
translate russian extra_scene_41_84c524b9:

    # c "We could go again, if you’re up to it."
    c "Мы можем повторить, если ты готова."

# game/extras.rpy:1359
translate russian extra_scene_41_c49a8eab:

    # ra "Really?!"
    ra "Правда?!"

# game/extras.rpy:1360
translate russian extra_scene_41_93ea1599:

    # ra "I mean, yes, I’d like that very much."
    ra "То есть, да, я бы очень этого хотела."

# game/extras.rpy:1361
translate russian extra_scene_41_60634812:

    # "Raene lounged on the bed and spread her legs for me."
    "Рэин улеглась на шезлонг и раздвинула ноги."

# game/extras.rpy:1363
translate russian extra_scene_41_4cd91d8a:

    # "I grabbed one of her legs and pushed my cock against her asshole."
    "Я схватил одну из её ног и прижал свой член к её заднице."

# game/extras.rpy:1364
translate russian extra_scene_41_0e5bd173:

    # "Raene spread her ass cheeks a little further as I started pushing my dick inside her."
    "Рэин ещё больше раздвинула ягодицы, как только я начал вводить в неё свой член."

# game/extras.rpy:1366
translate russian extra_scene_41_a4427ee8:

    # "The creampie I’d left earlier lubricated her hole nicely, and I slipped in."
    "Оставленная мною ранее сперма хорошо смазала её дырочку, и я проскользнул внутрь."

# game/extras.rpy:1368
translate russian extra_scene_41_ec469440:

    # "The after-effects of her orgasm had made her relaxed, so I slipped inside her with relative ease."
    "Последствия её оргазма расслабили её, так что я проскользнул в неё с относительной лёгкостью."

# game/extras.rpy:1370
translate russian extra_scene_41_30d9dc13:

    # ra "Oh yes!"
    ra "О да!"

# game/extras.rpy:1371
translate russian extra_scene_41_959e5c7a:

    # ra "Your dick in my ass feels so right!"
    ra "Твой член словно создан для моей попки!"

# game/extras.rpy:1372
translate russian extra_scene_41_310edeb5:

    # c "You like it a lot, don’t you, Raene?"
    c "Тебе очень нравится, да, Рэин?"

# game/extras.rpy:1373
translate russian extra_scene_41_2cb04444:

    # ra "I love it so much!"
    ra "До безумия!"

# game/extras.rpy:1376
translate russian extra_scene_41_2c4806a4:

    # "I began to move inside her and Raene let out a shuddering breath."
    "Я начал двигаться внутри неё, и Рэин судорожно вздохнула."

# game/extras.rpy:1377
translate russian extra_scene_41_013d5e3d:

    # c "You’re my little buttslut, aren’t you, Raene?"
    c "Ты моя анальная шлюшка, да, Рэин?"

# game/extras.rpy:1378
translate russian extra_scene_41_a6c2a174:

    # ra "Yes, I am!"
    ra "Да, я твоя анальная шлюшка!"

# game/extras.rpy:1379
translate russian extra_scene_41_0776ad35:

    # "It felt so good being inside Raene’s tight ass again."
    "Было так приятно вновь оказаться внутри тугой попки Рэин."

# game/extras.rpy:1381
translate russian extra_scene_41_678a4bd0:

    # "My shaft brushed against her fingers, every time my cock slid out of her asshole, increasing my arousal even more."
    "Мой ствол бился о её пальцы каждый раз, когда мой член выскальзывал из её задницы, что ещё больше усиливало моё возбуждение."

# game/extras.rpy:1382
translate russian extra_scene_41_8a3da393:

    # "As we both reached fever pitch, a sudden urge came over me."
    "Когда мы оба достигли лихорадочного состояния, меня охватило внезапное желание."

# game/extras.rpy:1383
translate russian extra_scene_41_d5e7301b:

    # "I wanted to drink in her scent, possess every inch of her body and breed her asshole, because nothing else mattered."
    "Я хотел вдыхать её аромат, обладать каждым дюймом её тела и ласкать её задницу, потому что всё остальное не имело значения."

# game/extras.rpy:1386
translate russian extra_scene_41_97250238:

    # "Pushing against her legs, I lifted her butt of the bed and began to fuck her ass with deep strokes."
    "Оттолкнувшись от её ног, я приподнял её задницу над шезлонгом и начал трахать её глубокими толчками."

# game/extras.rpy:1387
translate russian extra_scene_41_558b81ec:

    # "Within seconds, I had Raene reduced to gibbering cries of lust."
    "В течение нескольких секунд я заставил Рэин вожделенно кричать."

# game/extras.rpy:1388
translate russian extra_scene_41_4d96114a:

    # "When she was able to form at least parts of a sentence, she urged me to go on."
    "Когда ей удалось сформулировать хотя бы часть предложения, она попросила меня продолжать."

# game/extras.rpy:1390
translate russian extra_scene_41_0dcf824f:

    # ra "Don’t stop!{w} Keep hitting me there!{w} Oh yes!"
    ra "Не останавливайся!{w} Продолжай долбить меня!{w} О да!"

# game/extras.rpy:1391
translate russian extra_scene_41_9e6317af:

    # "In the knowledge I’d struck gold, I kept my thrusts angled and even."
    "Зная, что я наткнулся на золотую жилу, я старался наносить удары под углом и равномерно."

# game/extras.rpy:1393
translate russian extra_scene_41_b33785b7:

    # "Raene took a series of halted breaths and precum started flowing from the tip of her cock."
    "Рэин сделала несколько прерывистых вдохов, и из головки её члена начал вытекать предэякулят."

# game/extras.rpy:1394
translate russian extra_scene_41_e360a523:

    # c "I’m going to make you cum so hard, Raene."
    c "Я заставлю тебя очень сильно кончить, Рэин."

# game/extras.rpy:1395
translate russian extra_scene_41_1caaa92b:

    # c "You’re going to make such a mess of that pretty body of yours."
    c "Твоё хорошенькое тело будет не узнать."

# game/extras.rpy:1397
translate russian extra_scene_41_899abc8c:

    # ra "I-I-I want to!"
    ra "Д-да, у-умоляю!"

# game/extras.rpy:1398
translate russian extra_scene_41_6b2d94d6:

    # ra "Make me cum, [p_name]!"
    ra "Заставь меня кончить, [p_name]!"

# game/extras.rpy:1399
translate russian extra_scene_41_8b7b6cf3:

    # "Hitting her prostate once again I managed to open the floodgates."
    "Ещё раз ударив по её простате, мне удалось открыть шлюзы."

# game/extras.rpy:1401
translate russian extra_scene_41_b836adb8:

    # "Raene trembled in ecstasy as her cock spewed a flood of cum into the air."
    "Рэин задрожала в экстазе, в то время как её член изверг в воздух поток спермы."

# game/extras.rpy:1402
translate russian extra_scene_41_74181fe0:

    # "Her orgasm was so violent I was afraid she’d lose consciousness."
    "Её оргазм был настолько сильным, что я боялся, что она потеряет сознание."

# game/extras.rpy:1405
translate russian extra_scene_41_de7fa4e0:

    # "Luckily she didn’t pass out and rode her climax to the very edge, pumping cum all over her body."
    "К счастью, она не потеряла сознание и дошла до самой кульминации, изливая сперму по всему телу."

# game/extras.rpy:1406
translate russian extra_scene_41_87d9ce19:

    # "It took a while for her fevered eyes to regain focus and look at me."
    "Потребовалось некоторое время, чтобы её лихорадочные глаза вновь сфокусировались и посмотрели на меня."

# game/extras.rpy:1407
translate russian extra_scene_41_37eefac9:

    # "Her cock still twitched and released small pearls of fluid, dripping onto her abdomen."
    "Её член всё ещё подергивался и выпускал маленькие жемчужинки жидкости, капавшие на живот."

# game/extras.rpy:1409
translate russian extra_scene_41_b87ace6d:

    # ra "You make me feel so good!"
    ra "Мне с тобой так хорошо!"

# game/extras.rpy:1413
translate russian extra_scene_41_321ff256:

    # c "You want me to cum in your ass again, don't you?"
    c "Хочешь, чтобы я снова кончил тебе в задницу?"

# game/extras.rpy:1414
translate russian extra_scene_41_068ab7e9:

    # ra "I wouldn’t want it anywhere else."
    ra "Никуда иначе!"

# game/extras.rpy:1415
translate russian extra_scene_41_4d9cd079:

    # "Raene’s anus was still constricting in the afterthroes of her orgasm and it caused me to climax as well."
    "Анус Рэин всё ещё сжимался в послевкусии её оргазма, что и меня довело до предела."

# game/extras.rpy:1416
translate russian extra_scene_41_77e6a5f5:

    # c "I’m going to breed that ass!"
    c "Я оплодотворю эту задницу!"

# game/extras.rpy:1417
translate russian extra_scene_41_f95a0301:

    # ra "Yes, yes, oh yes!"
    ra "Да, да, о да!"

# game/extras.rpy:1419
translate russian extra_scene_41_02f5aea6:

    # "Deep inside her ass my cock exploded and flooded her bowels with warm cum."
    "Глубоко внутри её задницы мой член взорвался и затопил её внутренности тёплой спермой."

# game/extras.rpy:1422
translate russian extra_scene_41_4cc43aae:

    # "I stayed as long as possible inside her and then removed my cock to allow my cum to ooze freely from her winking asshole."
    "Я оставался в ней как можно дольше, а затем вынул свой член, чтобы позволить своей сперме свободно вытекать из её подмигивающего ануса."

# game/extras.rpy:1425
translate russian extra_scene_41_bc6fb699:

    # c "I’m going to make an even greater mess of your body."
    c "Я запачкаю твоё тело ещё сильнее."

# game/extras.rpy:1426
translate russian extra_scene_41_46d51160:

    # ra "Yes, cum for me, [p_name]!"
    ra "Да, кончи для меня, [p_name]!"

# game/extras.rpy:1427
translate russian extra_scene_41_4d9cd079_1:

    # "Raene’s anus was still constricting in the afterthroes of her orgasm and it caused me to climax as well."
    "Анус Рэин всё ещё сжимался в послевкусии её оргазма, что и меня довело до предела."

# game/extras.rpy:1429
translate russian extra_scene_41_5570d065:

    # "I pulled out of her ass and my cock exploded all over her body."
    "Я вышел из её задницы и нитями спермы покрыл всё её тело."

# game/extras.rpy:1432
translate russian extra_scene_41_ded9ed6e:

    # "Cum shot out as far as her breasts, leaving her upper body coated in my warm cum."
    "Сперма вытекала до самых её грудей, оставляя верхнюю часть её тела покрытой моей тёплой спермой."

# game/extras.rpy:1435
translate russian extra_scene_41_52acdf3e:

    # c "I want to make a mess of that pretty face of yours."
    c "Я хочу запачкать твоё хорошенькое личико."

# game/extras.rpy:1436
translate russian extra_scene_41_02664792:

    # ra "Oh yes, feed me your cum, [p_name]!"
    ra "О да, накорми меня своей спермой, [p_name]!"

# game/extras.rpy:1437
translate russian extra_scene_41_4d9cd079_2:

    # "Raene’s anus was still constricting in the afterthroes of her orgasm and it caused me to climax as well."
    "Анус Рэин всё ещё сжимался в послевкусии её оргазма, что и меня довело до предела."

# game/extras.rpy:1439
translate russian extra_scene_41_a42731e5:

    # "I pulled out of her ass, jumped off the bed and stood over her naked body."
    "Я вышел из её попки, спрыгнул с шезлонга и встал над её обнажённым телом."

# game/extras.rpy:1441
translate russian extra_scene_41_52468778:

    # "With one stroke of my hand, cum sprayed over her face and into her open mouth."
    "Одно движение руки и сперма брызнула ей на лицо и попала в открытый рот."

# game/extras.rpy:1444
translate russian extra_scene_41_19fd14a6:

    # "When my cock stopped twitching, Raene’s face was covered in my warm cum."
    "Как только мой член перестал дёргаться, лицо Рэин покрылось моей тёплой спермой."

# TODO: Translation updated at 2024-09-12 20:55

# game/extras.rpy:1460
translate russian extra_scene_42_3c4230e8:

    # e "Wait a minute, are you growing hard again?"
    e "Погоди, у тебя снова встаёт?"

# game/extras.rpy:1462
translate russian extra_scene_42_39fafa78:

    # c "Maybe...{w} It’s all that talk about cumming inside you."
    c "Возможно... {w} Это всё разговоры о том, чтобы кончить в тебя."

# game/extras.rpy:1464
translate russian extra_scene_42_3bbc8a78:

    # c "Maybe...{w} It’s all that talk about having sex with you."
    c "Возможно... {w} Это всё разговоры о сексе с тобой."

# game/extras.rpy:1465
translate russian extra_scene_42_94329641:

    # c "Let’s just talk about optimizing the power distribution of the Bastard and it will soon shrivel back to nothing."
    c "Давай поговорим об оптимизации распределения мощности Ублюдка, и вскоре он вновь вернётся к своему изначальному виду."

# game/extras.rpy:1467
translate russian extra_scene_42_9eeac23f:

    # e "We certainly won’t be doing that."
    e "Этого мы точно делать не будем."

# game/extras.rpy:1468
translate russian extra_scene_42_b2093ec9:

    # c "We’re not?"
    c "Нет?"

# game/extras.rpy:1469
translate russian extra_scene_42_92398e13:

    # "I could already tell where this was leading, but I had too much fun drawing it out of her."
    "Я уже знал, к чему это приведёт, но мне было слишком весело вытягивать из неё ответ."

# game/extras.rpy:1470
translate russian extra_scene_42_aeaead8e:

    # e "Nope, we’re going to have sex again, of course."
    e "Нет, мы снова займёмся сексом, разумеется."

# game/extras.rpy:1471
translate russian extra_scene_42_82878a68:

    # c "Well, only if you really want to..."
    c "Ну, только если ты действительно хочешь..."

# game/extras.rpy:1473
translate russian extra_scene_42_7e5be565:

    # e "What?"
    e "Что?"

# game/extras.rpy:1475
translate russian extra_scene_42_5f1e2059:

    # e "If I didn’t know you any better, I’d say you were reluctant to fuck your own sister..."
    e "Не знай я тебя лучше, я бы сказала, что ты не желаешь трахнуть собственную сестру..."

# game/extras.rpy:1477
translate russian extra_scene_42_3c393c9c:

    # e "If I didn’t know you any better, I’d say you were reluctant to fuck me..."
    e "Не знай я тебя лучше, я бы сказала, что ты не желаешь трахнуть меня..."

# game/extras.rpy:1478
translate russian extra_scene_42_69a94ab2:

    # e "I’ll get off on my own then."
    e "Тогда я сама справлюсь."

# game/extras.rpy:1479
translate russian extra_scene_42_aee095a0:

    # c "Hold your horses, you little minx!"
    c "Попридержи коней, маленькая распутница!"

# game/extras.rpy:1480
translate russian extra_scene_42_5f545dd1:

    # c "Of course I want you."
    c "Конечно, я хочу тебя."

# game/extras.rpy:1481
translate russian extra_scene_42_a4dca0e3:

    # e "You had me worried there."
    e "Ты заставил меня поволноваться."

# game/extras.rpy:1482
translate russian extra_scene_42_7563520d:

    # c "I was just messing with you."
    c "Да я же просто дурачусь."

# game/extras.rpy:1483
translate russian extra_scene_42_7dc9ab89:

    # e "I should have known."
    e "Следовало догадаться."

# game/extras.rpy:1485
translate russian extra_scene_42_85d49d85:

    # "I was about to pull her to me, but she slapped my hand away."
    "Я уже собирался притянуть её к себе, но она отшвырнула мою руку."

# game/extras.rpy:1486
translate russian extra_scene_42_ebf214e4:

    # e "No, you don’t get to do that now."
    e "Нет, сейчас ты этого не сделаешь."

# game/extras.rpy:1487
translate russian extra_scene_42_1d11ae19:

    # e "I liked being in control just before."
    e "Только что мне нравилось держать всё под контролем."

# game/extras.rpy:1489
translate russian extra_scene_42_c23e8511:

    # "Before I could protest, she climbed on top of me."
    "Прежде чем я успел возразить, она забралась на меня сверху."

# game/extras.rpy:1490
translate russian extra_scene_42_c6263d64:

    # "Straddling my body, Eva guided my hard cock inside her tight slit."
    "Облокотившись на моё тело, Ева направила мой твёрдый член в свою тугую щёлочку."

# game/extras.rpy:1491
translate russian extra_scene_42_64ae28ef:

    # c "You were surprised I got horny again so fast, but your wet pussy is telling me the same story."
    c "Тебя удивило моё быстрое возбуждение, но твоя мокрая киска говорит мне то же самое."

# game/extras.rpy:1493
translate russian extra_scene_42_3b54fa7d:

    # e "Mmmm, some of it is yours, but I won’t deny getting wet just thinking of you sometimes."
    e "Ммм, кое-что из этого принадлежит тебе, но я не стану отрицать, что иногда промокаю насквозь, просто думая о тебе."

# game/extras.rpy:1495
translate russian extra_scene_42_389a42b4:

    # e "I won’t deny getting wet just thinking of you sometimes."
    e "Я не стану отрицать, что иногда промокаю насквозь, просто думая о тебе."

# game/extras.rpy:1497
translate russian extra_scene_42_0fa1b3e0:

    # "I thrust my hips in response, causing my dick to slide deeper inside my sister."
    "В ответ я задвигал бёдрами, заставляя свой член проникать в сестру ещё глубже."

# game/extras.rpy:1499
translate russian extra_scene_42_7f38d06f:

    # "I thrust my hips in response, causing my dick to slide deeper inside her."
    "В ответ я задвигал бёдрами, заставляя свой член проникать в неё ещё глубже."

# game/extras.rpy:1500
translate russian extra_scene_42_0176e7c3:

    # e "Hey!{w} I was supposed to be in control."
    e "Эй!{w} Предполагалось, что я всё контролирую."

# game/extras.rpy:1501
translate russian extra_scene_42_e6d28111:

    # e "Down boy!"
    e "Ложись, мальчик!"

# game/extras.rpy:1503
translate russian extra_scene_42_a505be92:

    # "Eva bent backward and rested the palms of her hands on my chest, I steadied my hands on her ass."
    "Ева откинулась назад и положила ладони мне на грудь, я положил руки ей на попку."

# game/extras.rpy:1504
translate russian extra_scene_42_b3a1e4c3:

    # "She began to slowly grind on my cock."
    "Она начала медленно насаживаться на мой член."

# game/extras.rpy:1505
translate russian extra_scene_42_e7b07002:

    # e "Mmmm, this feels so good."
    e "Ммм, как же офигенно."

# game/extras.rpy:1507
translate russian extra_scene_42_232c717c:

    # "My sister continued her slow progress, luxuriating in the sensation my veined shaft was arousing inside her."
    "Моя сестра продолжала медленно продвигаться вперёд, наслаждаясь ощущениями, которые вызывал в ней мой покрытый венами ствол."

# game/extras.rpy:1509
translate russian extra_scene_42_fc85f6e4:

    # "Eva continued her slow progress, luxuriating in the sensation my veined shaft was arousing inside her."
    "Ева продолжала медленно продвигаться вперёд, наслаждаясь ощущениями, которые вызывал в ней мой покрытый венами ствол."

# game/extras.rpy:1510
translate russian extra_scene_42_f614deef:

    # "The experience was both heaven and torture for me."
    "Для меня этот опыт был одновременно раем и пыткой."

# game/extras.rpy:1512
translate russian extra_scene_42_1b726dca:

    # "Despite Eva’s protests earlier, I tried to take the initiative again and began to thrust."
    "Несмотря на протесты Евы, я вновь попытался перехватить инициативу и начал двигаться."

# game/extras.rpy:1513
translate russian extra_scene_42_0784eb99:

    # "Eva didn’t complain, but still dictated how deep my thrusts could be, by how deep she squatted on top of me."
    "Ева не жаловалась, но всё же диктовала глубину моих толчков тем, насколько глубоко она приседала на меня."

# game/extras.rpy:1514
translate russian extra_scene_42_528c3592:

    # "Her ribbed tunnel stimulated me in all the right ways, but I also longed to take back control and give Eva the time of her life."
    "Её ребристый туннель стимулировал меня во всех смыслах, но я также жаждал вернуть контроль и подарить Еве лучшие моменты её жизни."

# game/extras.rpy:1517
translate russian extra_scene_42_bfb2641a:

    # e "I love your dick inside me."
    e "Как же мне нравится чувствовать твой член внутри себя."

# game/extras.rpy:1518
translate russian extra_scene_42_fc4c418a:

    # e "It’s so big and so hard."
    e "Он такой большой и твёрдый."

# game/extras.rpy:1520
translate russian extra_scene_42_6e9aafcf:

    # "My hands still rested on Eva’s buttocks and I couldn’t resist pinching them to spur her into more vigorous action."
    "Мои руки по-прежнему лежали на ягодицах Евы, и я не мог удержаться от того, чтобы не ущипнуть их, чтобы подстегнуть её к более энергичным действиям."

# game/extras.rpy:1521
translate russian extra_scene_42_3a1ff5c5:

    # "Instead, she slowed down even more."
    "Вместо этого она замедлилась ещё сильнее."

# game/extras.rpy:1522
translate russian extra_scene_42_be131bad:

    # c "Ugh, you’re such a tease!"
    c "Угх, ну ты и дразнилка!"

# game/extras.rpy:1523
translate russian extra_scene_42_281ee7f5:

    # c "You’re trying to drive me crazy."
    c "Ты пытаешься свести меня с ума."

# game/extras.rpy:1526
translate russian extra_scene_42_7e5be565_1:

    # e "What?"
    e "Что?"

# game/extras.rpy:1527
translate russian extra_scene_42_c4218e91:

    # "Her breathless response came out innocent, but she knew what she was doing."
    "Её задыхающийся ответ прозвучал невинно, но она знала, что делает."

# game/extras.rpy:1529
translate russian extra_scene_42_75a5c4b6:

    # "I grabbed her around the waist and hoisted her off me."
    "Я обхватил её за талию и поднял с себя."

# game/extras.rpy:1530
translate russian extra_scene_42_68417882:

    # "Eva yelped in surprise and laughed."
    "Ева удивленно вскрикнула и рассмеялась."

# game/extras.rpy:1531
translate russian extra_scene_42_d218b51f:

    # e "I really was driving you crazy!"
    e "Я действительно свожу тебя с ума!"

# game/extras.rpy:1532
translate russian extra_scene_42_838b376e:

    # c "Don’t be so smug..."
    c "Не будь такой самодовольной..."

# game/extras.rpy:1533
translate russian extra_scene_42_4bf0374b:

    # "I pushed her down so that she was on all fours."
    "Я толкнул её вниз так, что она оказалась на четвереньках."

# game/extras.rpy:1535
translate russian extra_scene_42_a222f69e:

    # "Pulling her ass toward my abdomen, I entered her again."
    "Притянув её попку к своему животу, я снова вошёл в неё."

# game/extras.rpy:1536
translate russian extra_scene_42_1bbf6eee:

    # e "Mmmm, you’re going to show me how it’s done, aren’t you?"
    e "Мммм, ты покажешь мне, как это делается, да?"

# game/extras.rpy:1538
translate russian extra_scene_42_a42ff3ed:

    # "I slapped my sister’s ass and thrust inside her."
    "Я шлёпнул сестру по заднице и вошёл в неё."

# game/extras.rpy:1540
translate russian extra_scene_42_d8e84de6:

    # "I slapped her ass and thrust inside her."
    "Я шлёпнул её по заднице и вошёл в неё."

# game/extras.rpy:1542
translate russian extra_scene_42_f3f9162d:

    # "Eva grunted in response."
    "Ева хмыкнула в ответ."

# game/extras.rpy:1543
translate russian extra_scene_42_5fa689fe:

    # e "Again!"
    e "Ещё!"

# game/extras.rpy:1545
translate russian extra_scene_42_d23c46a6:

    # "My hand connected with the soft flesh of her butt as I began to fuck her in earnest."
    "Моя рука коснулась мягкой плоти её задницы, и я начал трахать её по-настоящему."

# game/extras.rpy:1546
translate russian extra_scene_42_ab74a420:

    # "Eva moaned and steadied herself on the mattress."
    "Ева застонала и приподнялась на матрасе."

# game/extras.rpy:1547
translate russian extra_scene_42_dfc2e409:

    # "I kept my hands on the firm flesh of her ass and picked up the pace."
    "Я держал руки на упругой плоти её попки и наращивал темп."

# game/extras.rpy:1548
translate russian extra_scene_42_5d0ecf2b:

    # c "You’re so tight, Eva, your pussy feels so good!"
    c "Какая же ты тугая, Ева, твоя киска просто офигенна!"

# game/extras.rpy:1551
translate russian extra_scene_42_cf2fc0ed:

    # "I slammed inside her, again and again, reducing my sister to gibbering moans."
    "Я входил в неё снова и снова, заставляя свою сестру издавать невнятные стоны."

# game/extras.rpy:1553
translate russian extra_scene_42_0fc4c089:

    # "I slammed inside her, again and again, reducing Eva to gibbering moans."
    "Я входил в неё снова и снова, заставляя Еву издавать невнятные стоны."

# game/extras.rpy:1554
translate russian extra_scene_42_c14e8539:

    # "As my earlier orgasm wasn’t that long ago, I’d have thought I’d have more stamina, but Eva’s pussy proved to be irresistible."
    "Поскольку мой предыдущий оргазм был не так давно, я думал, что у меня хватит выдержки, но киска Евы оказалась неотразимой."

# game/extras.rpy:1555
translate russian extra_scene_42_f73ff12c:

    # "Her tightness stimulated my cock in all the right ways and I could feel to my surprise that my climax wasn’t that far off."
    "Её плотность стимулировала мой член всеми возможными способами, и я с удивлением почувствовал, что кульминация не за горами."

# game/extras.rpy:1560
translate russian extra_scene_42_8d06d0aa:

    # c "I’m going to cum inside you again."
    c "Я сейчас сновка кончу в тебя!"

# game/extras.rpy:1562
translate russian extra_scene_42_605bdba9:

    # c "I’m going to cum inside you."
    c "Я сейчас кончу в тебя!"

# game/extras.rpy:1563
translate russian extra_scene_42_30fcd5e1:

    # e "Yes, [p_name_short], shoot all of your cum inside my pussy!"
    e "Да, [p_name_short], выпусти всю свою сперму в мою киску!"

# game/extras.rpy:1565
translate russian extra_scene_42_7dff50ec:

    # "I came."
    "Я кончил."

# game/extras.rpy:1568
translate russian extra_scene_42_ed656fa5:

    # e "That’s it, [p_name], put a baby inside your sister!"
    e "Вот так, [p_name], сделай ребёнка своей сестре!"

# game/extras.rpy:1570
translate russian extra_scene_42_642c9c78:

    # e "That’s it, [p_name], put a baby inside me!"
    e "Вот так, [p_name], сделай мне ребёнка!"

# game/extras.rpy:1573
translate russian extra_scene_42_c3585f28:

    # e "That’s it, [p_name], put your sister full of cum!"
    e "Вот так, [p_name], наполни свою сестру спермой!"

# game/extras.rpy:1575
translate russian extra_scene_42_91f6777f:

    # e "That’s it, [p_name], put me full of cum!"
    e "Вот так, [p_name], наполни меня спермой!"

# game/extras.rpy:1579
translate russian extra_scene_42_9eb97310:

    # "Wave after wave of warm seed spilled into my sister’s vagina."
    "Волна за волной тёплое семя проливалось во влагалище моей сестры."

# game/extras.rpy:1581
translate russian extra_scene_42_bd0e7ec1:

    # "Wave after wave of warm seed spilled into Eva’s vagina."
    "Волна за волной тёплое семя проливалось во влагалище Евы."

# game/extras.rpy:1582
translate russian extra_scene_42_4b40d562:

    # "Pulling out of her overflowing pussy, cum began to leak out of her immediately."
    "Я вытащил член из её переполненной киски, и сперма сразу же начала вытекать из неё."

# game/extras.rpy:1586
translate russian extra_scene_42_dc5f9695:

    # c "I’m going to cum all over you again."
    c "Сейчас я снова всю тебя обкончаю."

# game/extras.rpy:1588
translate russian extra_scene_42_e109fc7b:

    # c "I’m going to cum all over you."
    c "Сейчас я всю тебя обкончаю."

# game/extras.rpy:1589
translate russian extra_scene_42_921956a8:

    # e "Yes, [p_name_short], shoot your cum all over my body!"
    e "Да, [p_name_short], размажь свою сперму по всему моему телу!"

# game/extras.rpy:1591
translate russian extra_scene_42_7dff50ec_1:

    # "I came."
    "Я кончил."

# game/extras.rpy:1593
translate russian extra_scene_42_7519388e:

    # e "That’s it, [p_name], drench your sister in cum!"
    e "Вот так, [p_name], залей свою сестру спермой!"

# game/extras.rpy:1595
translate russian extra_scene_42_93e06400:

    # e "That’s it, [p_name], drench me in cum!"
    e "Вот так, [p_name], залей меня спермой!"

# game/extras.rpy:1599
translate russian extra_scene_42_92ba7534:

    # "Wave after wave of warm seed sprayed out over my sister’s nubile body."
    "Волна за волной тёплое семя растекалось по прекрасному телу моей сестры."

# game/extras.rpy:1601
translate russian extra_scene_42_52e90afa:

    # "Wave after wave of warm seed sprayed out over Eva’s nubile body."
    "Волна за волной тёплое семя растекалось по прекрасному телу Евы."

# game/extras.rpy:1602
translate russian extra_scene_42_563dafa2:

    # "Her abdomen and breasts were a downright mess after I’d finished."
    "Я закончил, устроив на её груди и животе месиво из спермы."

# game/extras.rpy:1604
translate russian extra_scene_42_27ab03c9:

    # "We both collapsed on the bed again, Eva finding her place on my chest again."
    "Мы оба снова рухнули на кровать, и Ева снова устроилась на моей груди."

# game/extras.rpy:1607
translate russian extra_scene_42_43ba7b57:

    # c "Thinking about babies again?"
    c "Снова думаешь о детях?"

# game/extras.rpy:1609
translate russian extra_scene_42_118adec5:

    # e "Yes."
    e "Да."

# game/extras.rpy:1610
translate russian extra_scene_42_7566d10f:

    # c "Maybe this was the one, then?"
    c "Может, это и есть тот самый раз?"

# game/extras.rpy:1611
translate russian extra_scene_42_88a18207:

    # e "Maybe, but I think we really need to try more, just to be on the safe side."
    e "Может быть, но я думаю, что нам нужно пробовать больше, так, на всякий случай."

# game/extras.rpy:1614
translate russian extra_scene_42_3c443c18:

    # c "And, did we prove your theory?"
    c "И, мы доказали твою теорию?"

# game/extras.rpy:1616
translate russian extra_scene_42_d1c6d027:

    # e "It was incredible, but I think we really need to gather more evidence."
    e "Это было невероятно, но я думаю, что нам нужно собрать больше доказательств."

# game/extras.rpy:1617
translate russian extra_scene_42_fed7dd4b:

    # c "I won’t argue with that, for sure."
    c "С этим я точно не буду спорить."

# game/extras.rpy:1618
translate russian extra_scene_42_5131871e:

    # e "Good."
    e "Отлично."

# game/extras.rpy:1619
translate russian extra_scene_42_52f6a5db:

    # e "I wish we could go at it again, but I’m so tired."
    e "Хотелось бы мне повторить, но я так устала."

# game/extras.rpy:1620
translate russian extra_scene_42_7313b67b:

    # c "As am I."
    c "Как и я."

# game/extras.rpy:1621
translate russian extra_scene_42_fe179427:

    # c "I love you, Eva."
    c "Я люблю тебя, Ева."

# game/extras.rpy:1622
translate russian extra_scene_42_7830073f:

    # e "I love you too, [p_name_short]."
    e "Я тоже тебя люблю, [p_name_short]."

# game/extras.rpy:1627
translate russian extra_scene_43_d110a243:

    # c "Not so fast, little sis..."
    c "Не так быстро, сестрёнка..."

# game/extras.rpy:1629
translate russian extra_scene_43_f92779fe:

    # c "Not so fast, Lilly..."
    c "Не так быстро, Лилли..."

# game/extras.rpy:1631
translate russian extra_scene_43_6555ca97:

    # "Lilly kicked off her shoes and I helped her strip out of her pants."
    "Лилли сняла обувь, и я помог ей раздеться до трусиков."

# game/extras.rpy:1632
translate russian extra_scene_43_9ef7752c:

    # "Expectantly, she leaned naked against the tree."
    "В ожидании она прислонилась обнажённая к дереву."

# game/extras.rpy:1634
translate russian extra_scene_43_d522ccdf:

    # "I went to my knees and dotted her abdomen with kisses, working slowly toward the prize between her legs."
    "Я опустился на колени и покрыл поцелуями её живот, медленно продвигаясь к сокровищу между её ног."

# game/extras.rpy:1636
translate russian extra_scene_43_bdb9a408:

    # "Lilly had an inkling of what I was about to do and I could feel her hold in her breath."
    "Лилли догадалась о том, что я собираюсь сделать, и я почувствовал, как у неё перехватило дыхание."

# game/extras.rpy:1638
translate russian extra_scene_43_85171aee:

    # "When my tongue finally connected with her pussy, she shudderingly released the pent up air."
    "Когда мой язык, наконец, коснулся её киски, она, содрогаясь, выпустила сдерживаемый воздух."

# game/extras.rpy:1639
translate russian extra_scene_43_658c2977:

    # l "Oh fuck yes!"
    l "О, бля, да!"

# game/extras.rpy:1642
translate russian extra_scene_43_9bbbf09f:

    # "Lilly had lifted her leg and rested it on my shoulder in order to give me better access to her cunt."
    "Лилли подняла ногу и положила её мне на плечо, чтобы предоставить мне лучший доступ к её влагалищу."

# game/extras.rpy:1643
translate russian extra_scene_43_35aa129c:

    # "I savored her distinctive salty taste emanating from her slit."
    "Я наслаждался её характерным солоноватым вкусом, исходящим из её щёлочки."

# game/extras.rpy:1645
translate russian extra_scene_43_d6dca20e:

    # l "Please keep going like that, [p_name_short]!"
    l "Прошу, не останавливайся, [p_name_short]!"

# game/extras.rpy:1646
translate russian extra_scene_43_767908e9:

    # "She shuddered against the tree trunk, her body slowly becoming undone with the motions of my tongue."
    "Она прижалась к стволу дерева, её тело медленно расслаблялось от движений моего языка."

# game/extras.rpy:1649
translate russian extra_scene_43_4903bbf0:

    # "When I introduced my fingers inside her, she let out a moan that reverberated through the forest."
    "Когда я ввёл в неё свои пальцы, она издала стон, который эхом разнёсся по лесу."

# game/extras.rpy:1651
translate russian extra_scene_43_07c124f8:

    # "My sister was dripping wet now, her hand clawing through my hair, pushing me hard against her cunt."
    "Моя сестра промокла насквозь, её рука вцепилась в мои волосы, сильно прижимая меня к своей пизде."

# game/extras.rpy:1653
translate russian extra_scene_43_c6d5a955:

    # "Lilly was dripping wet now, her hand clawing through my hair, pushing me hard against her cunt."
    "Лилли промокла насквозь, её рука вцепилась в мои волосы, сильно прижимая меня к своей пизде."

# game/extras.rpy:1655
translate russian extra_scene_43_3d5cf40c:

    # l "Oh [p_name_short], you’re making me..."
    l "О, [p_name_short], я сейчас..."

# game/extras.rpy:1656
translate russian extra_scene_43_c22d672a:

    # l "Yes, right there!"
    l "Да, да!"

# game/extras.rpy:1657
translate russian extra_scene_43_4298e085:

    # l "Right there!"
    l "Прямо там!"

# game/extras.rpy:1659
translate russian extra_scene_43_50d66a44:

    # "Licking her clit, I used my fingers to fuck her pussy."
    "Облизывая её клитор, я пальцами трахал её киску."

# game/extras.rpy:1660
translate russian extra_scene_43_cd238832:

    # "The sound of wet flesh mixed with Lilly’s longing moans."
    "Звук влажной плоти смешивался со страстными стонами Лилли."

# game/extras.rpy:1661
translate russian extra_scene_43_5700c849:

    # l "I’m-"
    l "Я-"

# game/extras.rpy:1662
translate russian extra_scene_43_c98af9f6:

    # l "Oh fuck!{w} I’m cumming!"
    l "Ох, бля!{w} Я кончаю!"

# game/extras.rpy:1664
translate russian extra_scene_43_a305c5e4:

    # "Lilly released an unexpected volley of liquid into my face."
    "Лилли выпустила неожиданный залп жидкости мне в лицо."

# game/extras.rpy:1666
translate russian extra_scene_43_879d5fbd:

    # "My sister leaned hard against the tree, her naked back scraping against the rough bark."
    "Моя сестра плотно прислонилась к дереву, её голая спина скреблась о шершавую кору."

# game/extras.rpy:1668
translate russian extra_scene_43_0d796fdf:

    # "She leaned hard against the tree, her naked back scraping against the rough bark."
    "Она плотно прислонилась к дереву, её голая спина скреблась о шершавую кору."

# game/extras.rpy:1670
translate russian extra_scene_43_5904d0fd:

    # "All the while she squirted her ejaculate into my mouth as I attempted to stay connected to her slit."
    "Всё это время она выплескивала свой эякулят мне в рот, а я старался не отрываться от её щели."

# game/extras.rpy:1671
translate russian extra_scene_43_73f4afd0:

    # "Only the support of the tree allowed her to stay upright, as she shuddered and convulsed."
    "Лишь опора на дерево позволила ей удержаться на ногах, пока она содрогалась и билась в конвульсиях."

# game/extras.rpy:1673
translate russian extra_scene_43_5dd12e8c:

    # "When Lilly had found her bearings again, she guided me up with trembling hands and kissed me."
    "Когда Лилли снова пришла в себя, она дрожащими руками подняла меня и поцеловала."

# game/extras.rpy:1674
translate russian extra_scene_43_7fa5a4d7:

    # "My face was still coated with the secretions of her cunt, but she clearly didn’t mind."
    "Моё лицо всё ещё было покрыто выделениями из её влагалища, но она явно не возражала."

# game/extras.rpy:1676
translate russian extra_scene_43_aeb3fdf1:

    # l "That was the best ever!"
    l "Это было нечто!"

# game/extras.rpy:1677
translate russian extra_scene_43_b2ad0782:

    # l "Your fingers..."
    l "Твои пальцы..."

# game/extras.rpy:1678
translate russian extra_scene_43_a1d04de9:

    # l "Like magic!"
    l "Словно магия!"

# game/extras.rpy:1679
translate russian extra_scene_43_b7864afa:

    # "Lilly obviously had some trouble forming coherent thoughts."
    "У Лилли явно были проблемы с формированием связных мыслей."

# game/extras.rpy:1681
translate russian extra_scene_43_8bd172bf:

    # "Smiling I kissed her again."
    "Улыбнувшись, я снова поцеловал её."

# game/extras.rpy:1683
translate russian extra_scene_43_e9a42f65:

    # l "I really, really want you inside me!"
    l "Я очень, очень хочу, чтобы ты был внутри меня!"

# TODO: Translation updated at 2025-02-04 18:17

# game/extras.rpy:426
translate russian extra_scene_32_26e7a21d:

    # "Aven started to work on my member with powerful strokes, whipping me up in a frenzy."
    "Эвин начала обрабатывать мой член мощными заглатываниями, доводя меня до исступления."

# game/extras.rpy:1716
translate russian extra_scene_44_4174cd28:

    # "Eva had taken residence in one of the larger quarters."
    "Ева поселилась в одном из самых больших помещений."

# game/extras.rpy:1718
translate russian extra_scene_44_307438d0:

    # "She was leaning on the bar in the kitchen when I came in."
    "Когда я вошёл, она стояла, облокотившись на стойку бара на кухне."

# game/extras.rpy:1720
translate russian extra_scene_44_b434a7b2:

    # c "How’s my favorite sister?"
    c "Как поживает моя любимая сестрёнка?"

# game/extras.rpy:1722
translate russian extra_scene_44_8cd09df3:

    # c "How’s my favorite person?"
    c "Как поживает моя любимица?"

# game/extras.rpy:1725
translate russian extra_scene_44_19f0c191:

    # e "Okay, I think."
    e "Хорошо, думаю."

# game/extras.rpy:1726
translate russian extra_scene_44_ffcfc44e:

    # e "A little nausea in the morning, but I guess that’s to be expected."
    e "Небольшая тошнота по утрам, но, думаю, этого следовало ожидать."

# game/extras.rpy:1727
translate russian extra_scene_44_f0ac2359:

    # c "I’m afraid so."
    c "Да, к сожалению."

# game/extras.rpy:1729
translate russian extra_scene_44_54a3896e:

    # c "They all took the news well, earlier, don’t you think?"
    c "Они все хорошо восприняли эту новость, тебе не кажется?"

# game/extras.rpy:1731
translate russian extra_scene_44_1fdc091c:

    # e "Yes, I’m so relieved."
    e "Да, я чувствую огромное облегчение."

# game/extras.rpy:1735
translate russian extra_scene_44_bcd0de28:

    # "Yes, but it’s a shame about Lilly."
    "Да, но жаль, что так получилось с Лилли."

# game/extras.rpy:1737
translate russian extra_scene_44_08dc9196:

    # "Yes, but it’s a shame about Mom."
    "Да, но жаль, что так получилось с мамой."

# game/extras.rpy:1739
translate russian extra_scene_44_7b0b0af8:

    # "Yes, but it’s a shame about Aven."
    "Да, но жаль, что так получилось с Эвин."

# game/extras.rpy:1740
translate russian extra_scene_44_a92bd7d2:

    # c "I’m sure she’ll come around."
    c "Я уверен, что она передумает."

# game/extras.rpy:1743
translate russian extra_scene_44_c09843c4:

    # "Yes, but it’s a shame about Lilly and Aven."
    "Да, но жаль, что так получилось с Лилли и Эвин."

# game/extras.rpy:1745
translate russian extra_scene_44_7ac1aac6:

    # "Yes, but it’s a shame about Lilly and Mom."
    "Да, но жаль, что так получилось с Лилли и мамой."

# game/extras.rpy:1747
translate russian extra_scene_44_101865b6:

    # "Yes, but it’s a shame about Aven and Mom."
    "Да, но жаль, что так получилось с Эвин и мамой."

# game/extras.rpy:1748
translate russian extra_scene_44_390d846e:

    # c "I’m sure they’ll come around."
    c "Я уверен, что они передумают."

# game/extras.rpy:1749
translate russian extra_scene_44_dd7e1a4f:

    # e "I hope so."
    e "Надеюсь, что так."

# game/extras.rpy:1751
translate russian extra_scene_44_d19da08f:

    # e "And I guess the orgy afterwards was a roaring endorsement too."
    e "И, полагаю, оргия после этого тоже прошла с большим энтузиазмом."

# game/extras.rpy:1752
translate russian extra_scene_44_61ed7c35:

    # c "You can say that again."
    c "Можно и так сказать."

# game/extras.rpy:1754
translate russian extra_scene_44_ceccc65a:

    # e "I’m doing great."
    e "У меня всё отлично."

# game/extras.rpy:1755
translate russian extra_scene_44_d810616c:

    # e "I’m glad you’re alone here with me now."
    e "Я рада, что сейчас ты здесь со мной наедине."

# game/extras.rpy:1756
translate russian extra_scene_44_ad9b1c95:

    # e "I was really craving for some privacy."
    e "Я действительно жаждала немного уединения."

# game/extras.rpy:1757
translate russian extra_scene_44_71a71396:

    # c "Was that the only thing you were craving for?"
    c "Это единственное, чего ты жаждала?"

# game/extras.rpy:1758
translate russian extra_scene_44_5d25027a:

    # e "No..."
    e "Нет..."

# game/extras.rpy:1763
translate russian extra_scene_44_32836e40:

    # "Eva walked away from the bar and dropped her kimono in the process."
    "Ева отошла от стойки и при этом сбросила кимоно."

# game/extras.rpy:1764
translate russian extra_scene_44_89fca16d:

    # "She leaned against the opposite wall and stretched, giving me a good look at her nubile body."
    "Она прислонилась к противоположной стене и потянулась, давая мне возможность хорошенько рассмотреть её стройное тело."

# game/extras.rpy:1765
translate russian extra_scene_44_70e0767d:

    # c "You’re so incredibly sexy."
    c "Ты такая невероятно сексуальная."

# game/extras.rpy:1766
translate russian extra_scene_44_0dbf2382:

    # e "Am I?"
    e "Правда?"

# game/extras.rpy:1767
translate russian extra_scene_44_23c99b26:

    # e "So you like this?"
    e "Значит, тебе нравится?"

# game/extras.rpy:1770
translate russian extra_scene_44_4d6cc6d8:

    # "My sister unclasped her bra and showed me her firm breasts."
    "Моя сестра расстегнула лифчик и показала мне свою упругую грудь."

# game/extras.rpy:1772
translate russian extra_scene_44_5081bcef:

    # "My girlfriend unclasped her bra and showed me her firm breasts."
    "Моя девушка расстегнула лифчик и показала мне свою упругую грудь."

# game/extras.rpy:1773
translate russian extra_scene_44_f733bf22:

    # c "I love this."
    c "Мне очень нравится."

# game/extras.rpy:1774
translate russian extra_scene_44_5131871e:

    # e "Good."
    e "Прекрасно."

# game/extras.rpy:1779
translate russian extra_scene_44_b28aff87:

    # "Her panties were next."
    "Следующими были её трусики."

# game/extras.rpy:1780
translate russian extra_scene_44_624a1bed:

    # "Eva turned around, showing off her tight little ass, while I got out of my clothes too."
    "Ева повернулась, демонстрируя свою маленькую упругую попку, в то время как я тоже разделся."

# game/extras.rpy:1781
translate russian extra_scene_44_740e480c:

    # "I couldn’t hold back any longer and took Eva into my arms to kiss her."
    "Я больше не мог сдерживаться и заключил Еву в объятия, чтобы поцеловать её."

# game/extras.rpy:1783
translate russian extra_scene_44_4c6fc53c:

    # "When I was naked, my sister took hold of my erection and dropped to her knees."
    "Когда я полностью разделся, моя сестра схватила меня за эрекцию и опустилась на колени."

# game/extras.rpy:1784
translate russian extra_scene_44_d6c3fb3a:

    # e "I’m going to make you feel good."
    e "Сейчас я сделаю тебе приятное."

# game/extras.rpy:1786
translate russian extra_scene_44_c8c98f2f:

    # "She licked my shaft at first, getting the entire length wet."
    "Сначала она лизнула мой ствол, полностью намочив его."

# game/extras.rpy:1788
translate russian extra_scene_44_a3b892f5:

    # "Then her lips wrapped around my dick and she began to suck me."
    "Затем её губы обхватили мой член, и она начала мне отсасывать."

# game/extras.rpy:1789
translate russian extra_scene_44_e3b95bd1:

    # c "Your mouth feels so good on me."
    c "Как же классно ощущать твой ротик на своём члене."

# game/extras.rpy:1792
translate russian extra_scene_44_dd1b7595:

    # "My sister subjected me to a very intense blowjob, as if she wanted to savor the taste of every inch of my dick."
    "Моя сестра сделала мне очень интенсивный минет, как будто хотела насладиться вкусом каждого дюйма моего члена."

# game/extras.rpy:1794
translate russian extra_scene_44_c27d8ad0:

    # "My girlfriend subjected me to a very intense blowjob, as if she wanted to savor the taste of every inch of my dick."
    "Моя подруга сделала мне очень интенсивный минет, как будто хотела насладиться вкусом каждого дюйма моего члена."

# game/extras.rpy:1795
translate russian extra_scene_44_b47e425a:

    # c "That’s it, Eva, right there."
    c "Вот так, Ева, вот так."

# game/extras.rpy:1796
translate russian extra_scene_44_1b0203fd:

    # c "You’re going to make me cum so hard with your mouth."
    c "Своим ротиком ты заставишь меня очень сильно кончить."

# game/extras.rpy:1798
translate russian extra_scene_44_f1582b1a:

    # "Eva swayed on her legs, possibly cramping up because of the position she was in."
    "Ева покачивалась на ногах, которые, возможно, свело судорогой из-за положения, в котором она находилась."

# game/extras.rpy:1799
translate russian extra_scene_44_00c088a6:

    # c "Do you want me inside you, Eva?"
    c "Хочешь, чтобы я проник в тебя, Ева?"

# game/extras.rpy:1800
translate russian extra_scene_44_c09ca473:

    # c "I really want to fuck you."
    c "Я очень хочу трахнуть тебя."

# game/extras.rpy:1802
translate russian extra_scene_44_30372b29:

    # "Eva hesitated, but kept blowing me, determined to get me to climax."
    "Ева колебалась, но продолжала делать мне минет, решив довести меня до кульминации."

# game/extras.rpy:1804
translate russian extra_scene_44_61cfbd25:

    # "I wanted to do much more to my sister than just come in her mouth, so I gently eased her head from my cock and guided her to the chair in the living area."
    "Мне хотелось сделать с сестрой гораздо больше, чем просто кончить ей в рот, поэтому я осторожно оторвал её голову от своего члена и направил её к креслу в гостиной."

# game/extras.rpy:1806
translate russian extra_scene_44_7f815542:

    # "I wanted to do much more to Eva than just come in her mouth, so I gently eased her head from my cock and guided her to the chair in the living area."
    "Мне хотелось сделать с Евой гораздо больше, чем просто кончить ей в рот, поэтому я осторожно оторвал её голову от своего члена и направил её к креслу в гостиной."

# game/extras.rpy:1808
translate russian extra_scene_44_a6496f5c:

    # "Whilst seated, I hefted Eva onto my lap and cupped her butt as she eased onto my hard cock."
    "Сидя, я посадил Еву к себе на колени и обхватил её попку, пока она насаживалась на мой твёрдый член."

# game/extras.rpy:1809
translate russian extra_scene_44_c32818f9:

    # e "Mmmm, that feels so good."
    e "Ммм, как же хорошо."

# game/extras.rpy:1811
translate russian extra_scene_44_b087c7fe:

    # "Eva had prepared my dick with enough moisture, but my sister was dripping wet, so entering her felt as smooth as butter."
    "Ева наполнила мой член достаточным количеством влаги, но моя сестра так намокла, что вход в неё был гладким как масло."

# game/extras.rpy:1813
translate russian extra_scene_44_6bc180a4:

    # "Eva had prepared my dick with enough moisture, but my girlfriend was dripping wet, so entering her felt as smooth as butter."
    "Ева наполнила мой член достаточным количеством влаги, но моя девушка так намокла, что вход в неё был гладким как масло."

# game/extras.rpy:1815
translate russian extra_scene_44_494da927:

    # c "I love your pussy so much!"
    c "Как же я обожаю твои киску!"

# game/extras.rpy:1817
translate russian extra_scene_44_550c92e2:

    # "We began to move, the length of my shaft stimulated by my sister’s tight slit."
    "Мы начали двигаться, мой ствол стимулировался тугой щёлочкой моей сестры."

# game/extras.rpy:1819
translate russian extra_scene_44_2c4c60e6:

    # "We began to move, the length of my shaft stimulated by my girlfriend’s tight slit."
    "Мы начали двигаться, мой ствол стимулировался тугой щёлочкой моей девушки."

# game/extras.rpy:1821
translate russian extra_scene_44_8ec8b6dc:

    # "Eva moaned loudly when I took one of her nipples in my mouth and licked the hard tip."
    "Ева громко застонала, когда я взял в рот один из её сосков и лизнул твёрдый кончик."

# game/extras.rpy:1822
translate russian extra_scene_44_67c523eb:

    # e "Don’t stop, please don’t stop fucking me!"
    e "Не останавливайся, прошу, не прекращай трахать меня!"

# game/extras.rpy:1823
translate russian extra_scene_44_94590da5:

    # e "You fuck me so well!"
    e "Как же офигенно ты меня трахаешь!"

# game/extras.rpy:1825
translate russian extra_scene_44_daa42a96:

    # "She was so wet, my cock slipped out of her cunt multiple times."
    "Она была такой мокрой, что мой член несколько раз выскальзывал из её пизды."

# game/extras.rpy:1826
translate russian extra_scene_44_d82179ea:

    # "We both made frustrated noises every time it happened, so I decided to do something about it the next time it happened."
    "Мы оба издавали разочарованные звуки каждый раз, когда это происходило, и в следующий раз я решил что-нибудь предпринять."

# game/extras.rpy:1828
translate russian extra_scene_44_f660876b:

    # "I lifted Eva from my lap, turned her around and pulled her back on my cock again."
    "Я поднял Еву со своих колен, развернул её и снова усадил спиной на свой член."

# game/extras.rpy:1830
translate russian extra_scene_44_69df71eb:

    # "My sister now rode me reverse cowgirl, allowing access to a whole new range of sensations."
    "Моя сестра теперь скакала на мне в позе обратной наездницы, открывая доступ к совершенно новой гамме ощущений."

# game/extras.rpy:1832
translate russian extra_scene_44_a3b6af67:

    # "My girlfriend now rode me reverse cowgirl, allowing access to a whole new range of sensations."
    "Моя девушка теперь скакала на мне в позе обратной наездницы, открывая доступ к совершенно новой гамме ощущений."

# game/extras.rpy:1835
translate russian extra_scene_44_dad8cdf2:

    # "Eva groaned when my cock buried itself deep into her dripping pussy."
    "Ева застонала, когда мой член глубоко погрузился в её мокрую киску."

# game/extras.rpy:1836
translate russian extra_scene_44_aee5c221:

    # e "Oh yes, fuck my tight little pussy!"
    e "О да, трахни мою маленькую тугую киску!"

# game/extras.rpy:1837
translate russian extra_scene_44_a66c2965:

    # e "Harder, please fuck me harder!"
    e "Жёстче, прошу, трахай меня жёстче!"

# game/extras.rpy:1838
translate russian extra_scene_44_0900af78:

    # "My hard methodical strokes were slowly but surely sending her over the edge."
    "Мои жёсткие методичные толчки медленно, но верно доводили её до предела."

# game/extras.rpy:1839
translate russian extra_scene_44_1e069ce0:

    # "Eva clenched her arm around my neck and moaned with each deep thrust."
    "Ева обхватила меня рукой за шею и стонала при каждом глубоком толчке."

# game/extras.rpy:1842
translate russian extra_scene_44_f10ee58a:

    # e "Oh [p_name_short], you’re making me-"
    e "О, [p_name_short], ты заставишь меня-"

# game/extras.rpy:1843
translate russian extra_scene_44_939f830a:

    # e "You’re-"
    e "Ты-"

# game/extras.rpy:1844
translate russian extra_scene_44_86bbf7a8:

    # e "Oh fuck, [p_name_short], I’m cumming!"
    e "Ох, бля, [p_name_short], я кончаю!"

# game/extras.rpy:1847
translate russian extra_scene_44_39275fa9:

    # "My sister orgasmed on my cock."
    "Моя сестра кончила на мой член."

# game/extras.rpy:1849
translate russian extra_scene_44_6bcd9859:

    # "My girlfriend orgasmed on my cock."
    "Моя девушка кончила на мой член."

# game/extras.rpy:1852
translate russian extra_scene_44_5511662e:

    # "Her slit flooded with juices and she held me even tighter, her climax shaking her to the core."
    "Её щель наполнилась соками, и она обняла меня ещё крепче, оргазм пронзил её насквозь."

# game/extras.rpy:1853
translate russian extra_scene_44_8e94ed12:

    # "Fucking her convulsing pussy triggered the onset of my orgasm too."
    "Трахая её бьющуюся в конвульсиях киску, я тоже испытал оргазм."

# game/extras.rpy:1857
translate russian extra_scene_44_6ab30c4e:

    # c "I’m going to cum inside you, Eva!"
    c "Я кончу в тебя, Ева!"

# game/extras.rpy:1859
translate russian extra_scene_44_2942ab8f:

    # e "Yes, please fill my pregnant pussy!"
    e "Да, прошу, наполни мою беременную киску!"

# game/extras.rpy:1861
translate russian extra_scene_44_a035132f:

    # e "Yes, please fill my pussy!"
    e "Да, прошу, наполни мою киску!"

# game/extras.rpy:1864
translate russian extra_scene_44_d2968ec2:

    # "I roared and blasted my sister’s pussy full of warm cum."
    "Я взревел и наполнил киску моей сестры тёплой спермой."

# game/extras.rpy:1866
translate russian extra_scene_44_fb79feeb:

    # "I roared and blasted my girlfriend’s pussy full of warm cum."
    "Я взревел и наполнил киску моей девушки тёплой спермой."

# game/extras.rpy:1867
translate russian extra_scene_44_b2d7f9d5:

    # "Squeezing her flesh, I continued to hold her, until every spurt of seed was inside her."
    "Сжимая её плоть, я продолжал удерживать её, пока каждая струйка семени не оказалась внутри неё."

# game/extras.rpy:1870
translate russian extra_scene_44_1734419a:

    # "When my cock flopped from her cunt, semen started flowing out of her in thick globs."
    "Когда мой член выскочил из её пизды, сперма начала вытекать из неё густыми струйками."

# game/extras.rpy:1873
translate russian extra_scene_44_f2d8a629:

    # c "I’m going to cum all over you, Eva!"
    c "Сейчас я всю тебя обкончаю, Ева!"

# game/extras.rpy:1874
translate russian extra_scene_44_bfc2e875:

    # e "Yes, please shoot it all on my body!"
    e "Да, прошу, обкончай моё тело!"

# game/extras.rpy:1877
translate russian extra_scene_44_28c76a41:

    # "I roared and blasted my cum all over my sister’s body."
    "Я взревел и выпустил струйки спермы на тело своей сестры."

# game/extras.rpy:1879
translate russian extra_scene_44_b952ff7b:

    # "I roared and blasted my cum all over my girlfriend’s body."
    "Я взревел и выпустил струйки спермы на тело своей девушки."

# game/extras.rpy:1882
translate russian extra_scene_44_26312c9f:

    # "Warm seed streaked her belly and breasts."
    "Тёплое семя потекло по её животу и грудям."

# game/extras.rpy:1885
translate russian extra_scene_44_60e9b568:

    # c "I want to cum in your mouth, Eva!"
    c "Я хочу кончить тебе в ротик, Ева!"

# game/extras.rpy:1887
translate russian extra_scene_44_65653b5d:

    # "On the verge of climaxing, Eva kneeled in front of me and licked my twitching cock."
    "На грани оргазма Ева опустилась передо мной на колени и облизала мой дёргающийся член."

# game/extras.rpy:1888
translate russian extra_scene_44_a1ab0747:

    # e "Please, shoot it all in my mouth."
    e "Прошу, выпусти сперму мне в ротик."

# game/extras.rpy:1891
translate russian extra_scene_44_52d40234:

    # "I roared and my sister quickly put my dick in her mouth."
    "Я взревел, а моя сестра быстро взяла мой член в рот."

# game/extras.rpy:1893
translate russian extra_scene_44_be1c53fc:

    # "I roared and my girlfriend quickly put my dick in her mouth."
    "Я взревел, а моя девушка быстро взяла мой член в рот."

# game/extras.rpy:1894
translate russian extra_scene_44_bc0ddb15:

    # "Warm cum blasted out of my cock and into her mouth."
    "Тёплая сперма хлынула из моего члена ей в рот."

# game/extras.rpy:1898
translate russian extra_scene_44_64b3b8e7:

    # "My sister gladly received every last drop of seed and opened her mouth to show just how much I shot inside her."
    "Моя сестра с радостью приняла всё до последней капли семени и открыла рот, чтобы показать, как сильно я кончил ей в рот."

# game/extras.rpy:1900
translate russian extra_scene_44_a6cae995:

    # "My girlfriend gladly received every last drop of seed and opened her mouth to show just how much I shot inside her."
    "Моя девушка с радостью приняла всё до последней капли семени и открыла рот, чтобы показать, как сильно я кончил ей в рот."

# game/extras.rpy:1902
translate russian extra_scene_44_8ea8b541:

    # "Smiling, she swallowed it all."
    "Улыбаясь, она всё проглотила."

# game/extras.rpy:1904
translate russian extra_scene_44_1277fdb4:

    # "Both thoroughly satisfied, we made out in the chair for a while before dressing and returning to our daily routines."
    "Оба удовлетворённые, мы ещё какое-то время целовались в кресле, прежде чем одеться и вернуться к своим повседневным делам."

# game/extras.rpy:1916
translate russian extra_scene_45_da05018d:

    # "Returning from the shower, I noticed I had a message from my mother requesting me to come to her quarters."
    "Вернувшись из душа, я заметил, что получил сообщение от матери с просьбой зайти к ней."

# game/extras.rpy:1918
translate russian extra_scene_45_30a9a4c0:

    # "Returning from the shower, I noticed I had a message from Nadya requesting me to come to her quarters."
    "Вернувшись из душа, я заметил, что получил сообщение от Надии с просьбой зайти к ней."

# game/extras.rpy:1919
translate russian extra_scene_45_ed1e5617:

    # "I was fairly certain she didn’t want to discuss the current mission details with me, so I quickly put some clothes on and headed to her quarters."
    "Я был совершенно уверен, что она не хочет обсуждать со мной детали текущей миссии, поэтому быстро оделся и направился в её каюту."

# game/extras.rpy:1922
translate russian extra_scene_45_244265e2:

    # "When I opened the door, my mother was leaning against a book case, only dressed in her underwear."
    "Когда я открыл дверь, моя мама стояла, прислонившись к книжному шкафу, одетая лишь в нижнее бельё."

# game/extras.rpy:1924
translate russian extra_scene_45_67d94f58:

    # "When I opened the door, Nadya was leaning against a book case, only dressed in her underwear."
    "Когда я открыл дверь, Надия стояла, прислонившись к книжному шкафу, одетая лишь в нижнее бельё."

# game/extras.rpy:1925
translate russian extra_scene_45_8ac948f2:

    # na "Oh hey [p_name_short], you’re quick."
    na "О, привет, [p_name_short], быстро ты."

# game/extras.rpy:1927
translate russian extra_scene_45_09805c2c:

    # c "I always am when I know my mother is waiting for me in her spiciest lingerie."
    c "Я всегда быстр, когда знаю, что мама ждёт меня в своём самом пикантном нижнем белье."

# game/extras.rpy:1929
translate russian extra_scene_45_238ed13b:

    # c "I always am when I know you’re is waiting for me in spicy lingerie."
    c "Я всегда быстр, когда знаю, что ты ждёшь меня в своём самом пикантном нижнем белье."

# game/extras.rpy:1930
translate russian extra_scene_45_dfe59296:

    # na "I’m glad you like what you’re seeing."
    na "Я рада, что тебе нравится вид."

# game/extras.rpy:1931
translate russian extra_scene_45_80256382:

    # c "I love what I’m seeing."
    c "Мне очень нравится вид."

# game/extras.rpy:1932
translate russian extra_scene_45_39ae201a:

    # c "You know what I really want?"
    c "Знаешь, чего я на самом деле хочу?"

# game/extras.rpy:1933
translate russian extra_scene_45_8321e32f:

    # na "No, tell me?"
    na "Нет, расскажи мне."

# game/extras.rpy:1935
translate russian extra_scene_45_7b30d0f7:

    # "I closed the door behind me and advanced on Nadya."
    "Я закрыл за собой дверь и подошёл к Надии."

# game/extras.rpy:1936
translate russian extra_scene_45_6fab0bb2:

    # c "I want to taste your pussy and make you climax in my face."
    c "Я хочу попробовать твою киску и заставить тебя кончить мне на лицо."

# game/extras.rpy:1937
translate russian extra_scene_45_98e2f795:

    # na "And I want you to."
    na "Я тоже этого хочу."

# game/extras.rpy:1938
translate russian extra_scene_45_cb1f2fd0:

    # na "What are we waiting for?"
    na "Чего же мы ждем?"

# game/extras.rpy:1939
translate russian extra_scene_45_295bb550:

    # c "Well, there’s one problem."
    c "Ну, есть одна проблема."

# game/extras.rpy:1940
translate russian extra_scene_45_9149406d:

    # na "Oh?"
    na "Оу?"

# game/extras.rpy:1941
translate russian extra_scene_45_f09bb314:

    # c "It’s virtually impossible to move around here with all the books everywhere."
    c "Здесь практически невозможно передвигаться, потому что повсюду книги."

# game/extras.rpy:1943
translate russian extra_scene_45_36936914:

    # "Nadya’s quarters resembled a very tiny library, maintained by a very untidy librarian."
    "Каюта Надии напоминала крошечную библиотеку, которую вела очень неопрятная библиотекарша."

# game/extras.rpy:1944
translate russian extra_scene_45_055bf43b:

    # c "It’s a small wonder you actually get to reach the bed each night."
    c "Удивительно, что ты вообще каждую ночь добираешься до кровати."

# game/extras.rpy:1945
translate russian extra_scene_45_346881c8:

    # na "Okay, okay, I’m putting them away already."
    na "Хорошо, хорошо, я уже убираю их."

# game/extras.rpy:1947
translate russian extra_scene_45_ac64ac99:

    # "She was virtually throwing books off the bed, very eager to get my tongue in her pussy."
    "Она буквально сбрасывала книги с кровати, очень желая, чтобы мой язык проник в её киску."

# game/extras.rpy:1948
translate russian extra_scene_45_d2c94b52:

    # "A large stack of books nearly toppled over as she carried them to put them on the floor."
    "Большая стопка книг чуть не опрокинулась, когда она несла их, чтобы положить на пол."

# game/extras.rpy:1949
translate russian extra_scene_45_6bfdf829:

    # c "Need help with that?"
    c "Нужна помощь?"

# game/extras.rpy:1950
translate russian extra_scene_45_9741b7ef:

    # na "Yes, please."
    na "Да, пожалуйста."

# game/extras.rpy:1955
translate russian extra_scene_45_a264ba39:

    # "After clearing the bed of books, Nadya undressed and lay down."
    "Очистив кровать от книг, Надия разделась и легла."

# game/extras.rpy:1956
translate russian extra_scene_45_44c0c90d:

    # na "All ready for you now."
    na "Теперь всё для тебя готово."

# game/extras.rpy:1958
translate russian extra_scene_45_e38fb39b:

    # "I opened my mother’s legs and pushed them backward to give me better access to her cunt."
    "Я раздвинул мамины ноги и отодвинул их назад, чтобы обеспечить лучший доступ к её пизде."

# game/extras.rpy:1960
translate russian extra_scene_45_d5369cc7:

    # "I opened Nadya’s legs and pushed them backward to give me better access to her cunt."
    "Я раздвинул ноги Надии и отодвинул их назад, чтобы обеспечить лучший доступ к её пизде."

# game/extras.rpy:1962
translate russian extra_scene_45_46f277f5:

    # "Nadya moaned as I probed her slit with my tongue."
    "Надия застонала, когда я проник языком в её щель."

# game/extras.rpy:1963
translate russian extra_scene_45_75f5d60c:

    # "She was already wet and I slowly licked up the juices from her pussy."
    "Она уже была мокрой, и я медленно слизывал соки с её киски."

# game/extras.rpy:1965
translate russian extra_scene_45_139be819:

    # na "Oh yes, [p_name_short]!"
    na "О, да, [p_name_short]!"

# game/extras.rpy:1966
translate russian extra_scene_45_325fc8d5:

    # na "That’s it, right there!"
    na "Вот так, именно там!"

# game/extras.rpy:1968
translate russian extra_scene_45_4000fbbf:

    # "I alternated between sucking and licking her labia, sending waves of pleasure through her body."
    "Я попеременно сосал и облизывал её половые губы, посылая волны удовольствия по её телу."

# game/extras.rpy:1970
translate russian extra_scene_45_ea9ef225:

    # "When I lingered on her clit, my mother began to tremble violently."
    "Когда я задержался на её клиторе, мама начала неистово дрожать."

# game/extras.rpy:1972
translate russian extra_scene_45_3b6c8ec9:

    # "When I lingered on her clit, Nadya began to tremble violently."
    "Когда я задержался на её клиторе, Надия начала неистово дрожать."

# game/extras.rpy:1974
translate russian extra_scene_45_df0158ea:

    # na "I want your hard cock inside me, [p_name_short]!"
    na "Я хочу, чтобы твой твёрдый член был внутри меня, [p_name_short]!"

# game/extras.rpy:1975
translate russian extra_scene_45_9e960a96:

    # na "Fuck me, please!"
    na "Трахни меня, прошу!"

# game/extras.rpy:1978
translate russian extra_scene_45_56dee434:

    # "Letting go of her legs, I moved on top of her and pressed my dick inside my mother’s pussy."
    "Отпустив её ноги, я забрался на неё сверху и вдавил свой член в мамину киску."

# game/extras.rpy:1980
translate russian extra_scene_45_1c098f40:

    # "Letting go of her legs, I moved on top of her and pressed my dick inside Nadya’s pussy."
    "Отпустив её ноги, я забрался на неё сверху и вдавил свой член в киску Надии."

# game/extras.rpy:1981
translate russian extra_scene_45_424b637e:

    # na "That’s it!"
    na "Вот так!"

# game/extras.rpy:1982
translate russian extra_scene_45_487de577:

    # c "Mmmm, your pussy feels so good."
    c "Ммм, какая же классная у тебя киска."

# game/extras.rpy:1983
translate russian extra_scene_45_d44e79a5:

    # na "And you feel so good inside me."
    na "И мне так приятно ощущать внутри себя твой член."

# game/extras.rpy:1985
translate russian extra_scene_45_b74e7091:

    # na "Fuck your mother hard, [p_name_short]!"
    na "Трахни свою маму жёстко, [p_name_short]!"

# game/extras.rpy:1987
translate russian extra_scene_45_097a20b5:

    # na "Fuck me hard, [p_name_short]!"
    na "Трахни меня жёстко, [p_name_short]!"

# game/extras.rpy:1989
translate russian extra_scene_45_22a03cce:

    # "I didn’t need any encouragement."
    "Я не нуждался ни в каком поощрении."

# game/extras.rpy:1990
translate russian extra_scene_45_bfac44d5:

    # "With bold measured strokes, I attacked her cunt."
    "Смелыми размеренными толчками я атаковал её влагалище."

# game/extras.rpy:1991
translate russian extra_scene_45_5335c713:

    # "The wet sounds of my dick burrowing deep inside her resounded through the room."
    "Влажные звуки моего члена, проникающего глубоко в неё, разносились по комнате."

# game/extras.rpy:1993
translate russian extra_scene_45_6d96cafd:

    # na "Keep going!{w} Keep going!{w} I’m going to cum!"
    na "Продолжай!{w} Продолжай!{w} Я вот-вот кончу!"

# game/extras.rpy:1995
translate russian extra_scene_45_523c4485:

    # "I didn’t stop thrusting, reducing my mother to whimpering cries of lust."
    "Я не прекращал наседать, доводя маму до хныкающих криков вожделения."

# game/extras.rpy:1997
translate russian extra_scene_45_c4359c19:

    # "I didn’t stop thrusting, reducing Nadya to whimpering cries of lust."
    "Я не прекращал наседать, доводя Надию до хныкающих криков вожделения."

# game/extras.rpy:1999
translate russian extra_scene_45_a27ad045:

    # "Kissing her, she reached her climax."
    "Я целовал её, в то время она достигла оргазма."

# game/extras.rpy:2000
translate russian extra_scene_45_c6a9e5f4:

    # "Her pussy convulsed as her body shuddered, but I didn’t stop."
    "Её киска билась в конвульсиях, а тело содрогалось, но я не останавливался."

# game/extras.rpy:2001
translate russian extra_scene_45_0d40c9cd:

    # "My deep thrusts prolonged her orgasm for a good while."
    "Мои глубокие толчки на какое-то время продлили её оргазм."

# game/extras.rpy:2002
translate russian extra_scene_45_a4a6eb45:

    # na "Oh [p_name], I love your dick so much!"
    na "О, [p_name], как же сильно я обожаю твой член!"

# game/extras.rpy:2003
translate russian extra_scene_45_a7e277d3:

    # na "Let me ride you, please!"
    na "Прошу, позволь мне поскакать на тебе!"

# game/extras.rpy:2005
translate russian extra_scene_45_e16e3de7:

    # "When the throes of her orgasm had subsided, I pulled out of my mother and lay on my back."
    "Когда муки её оргазма утихли, я вышел из матери и лёг на спину."

# game/extras.rpy:2007
translate russian extra_scene_45_9e1a81c1:

    # "When the throes of her orgasm had subsided, I pulled out of Nadya and lay on my back."
    "Когда муки её оргазма утихли, я вышел из Надии и лёг на спину."

# game/extras.rpy:2009
translate russian extra_scene_45_ec38bf85:

    # "Nadya squatted on top of my dick and allowed herself to be penetrated by me again."
    "Надия присела на корточки поверх моего члена и позволила мне снова проникнуть в себя."

# game/extras.rpy:2010
translate russian extra_scene_45_8ef5edda:

    # "She fucked me slow and intense, my full length stimulated by her wet pussy."
    "Она трахала меня медленно и интенсивно, её влажная киска стимулировала весь мой член."

# game/extras.rpy:2012
translate russian extra_scene_45_e380895b:

    # "When I was buried deep inside her, my mother ground her pussy against my abdomen."
    "Когда я оказался глубоко в ней, мама прижалась своей киской к моему животу."

# game/extras.rpy:2014
translate russian extra_scene_45_4f6e559e:

    # "When I was buried deep inside her, Nadya ground her pussy against my abdomen."
    "Когда я оказался глубоко в ней, Надия прижалась своей киской к моему животу."

# game/extras.rpy:2017
translate russian extra_scene_45_a84f024a:

    # c "Oh fuck, that feels so good."
    c "Ох, бля, как же офигенно."

# game/extras.rpy:2018
translate russian extra_scene_45_3e198932:

    # na "Yes, does my pussy feel good?"
    na "Да, от моей киски офигенные ощущения?"

# game/extras.rpy:2019
translate russian extra_scene_45_93346968:

    # c "Yes, keep riding me like that!"
    c "Да, продолжай вот так скакать на мне!"

# game/extras.rpy:2023
translate russian extra_scene_45_4c5cd7cf:

    # "My mother’s large breasts swayed right in front of me, so I took hold and began to massage them."
    "Большие мамины груди колыхались прямо передо мной, и я взял их в руки и начал массировать."

# game/extras.rpy:2024
translate russian extra_scene_45_7793f610:

    # c "I love your tits so much, mom."
    c "Мне так нравятся твои сиськи, мам."

# game/extras.rpy:2026
translate russian extra_scene_45_c1051920:

    # "Nadya’s large breasts swayed right in front of me, so I took hold and began to massage them."
    "Большие груди Надии колыхались прямо передо мной, и я взял их в руки и начал массировать."

# game/extras.rpy:2027
translate russian extra_scene_45_2e4e6a8e:

    # c "I love your tits so much, Nadya."
    c "Мне так нравятся твои сиськи, Надия."

# game/extras.rpy:2028
translate russian extra_scene_45_982c63c4:

    # na "They’re all yours, baby."
    na "Они все твои, детка."

# game/extras.rpy:2029
translate russian extra_scene_45_079d52ee:

    # na "You can do anything to me, anything to make you cum!"
    na "Ты можешь делать со мной всё, что угодно, лишь бы ты кончил!"

# game/extras.rpy:2033
translate russian extra_scene_45_e2cd59a5:

    # "My orgasm was close, my mother’s tight slit made sure of that."
    "Мой оргазм был уже близок, тугая мамина щёлочка позаботилась об этом."

# game/extras.rpy:2035
translate russian extra_scene_45_8f61513d:

    # "My orgasm was close, Nadya’s tight slit made sure of that."
    "Мой оргазм был уже близок, тугая щёлочка Надии позаботилась об этом."

# game/extras.rpy:2039
translate russian extra_scene_45_a98ba642:

    # "There was no question where my seed would end up."
    "Не было никаких сомнений в том, где окажется моё семя."

# game/extras.rpy:2042
translate russian extra_scene_45_88f2e3d1:

    # c "I want to make you pregnant, mom."
    c "Я хочу оплодотворить тебя, мам."

# game/extras.rpy:2044
translate russian extra_scene_45_39516bb0:

    # c "I want to make you pregnant, Nadya."
    c "Я хочу оплодотворить тебя, Надия."

# game/extras.rpy:2045
translate russian extra_scene_45_1ad90fb3:

    # na "Yes, [p_name_short], breed my pussy."
    na "Да, [p_name_short], оплодотвори меня."

# game/extras.rpy:2048
translate russian extra_scene_45_2528021b:

    # c "I want to fill you up, mom."
    c "Я хочу наполнить тебя, мам."

# game/extras.rpy:2050
translate russian extra_scene_45_caceb0f2:

    # c "I want to fill you up, Nadya."
    c "Я хочу наполнить тебя, Надия."

# game/extras.rpy:2051
translate russian extra_scene_45_bcf1c4d4:

    # na "Yes, [p_name_short], fill my pussy!"
    na "Да, [p_name_short], наполни мою киску!"

# game/extras.rpy:2052
translate russian extra_scene_45_351fa52d:

    # "Several thrusts later, my climax had arrived."
    "Спустя несколько толчков наступила моя кульминация."

# game/extras.rpy:2053
translate russian extra_scene_45_9f8272ff:

    # c "I’m going to cum!"
    c "Я вот-вот кончу!"

# game/extras.rpy:2054
translate russian extra_scene_45_df45e3b2:

    # c "I’m cumming!"
    c "Я кончаю!"

# game/extras.rpy:2055
translate russian extra_scene_45_d02e0daa:

    # na "Yes, that’s it."
    na "Да, вот так."

# game/extras.rpy:2058
translate russian extra_scene_45_241f094b:

    # na "Put a baby inside your mother!"
    na "Заделай ребёночка в своей матери!"

# game/extras.rpy:2060
translate russian extra_scene_45_062f225a:

    # na "Put a baby inside me!"
    na "Заделай во мне ребёночка!"

# game/extras.rpy:2063
translate russian extra_scene_45_29baad40:

    # na "Fill your mother up!"
    na "Наполни свою маму!"

# game/extras.rpy:2065
translate russian extra_scene_45_a2120f82:

    # na "Fill me up!"
    na "Наполни меня!"

# game/extras.rpy:2068
translate russian extra_scene_45_ac5eddb5:

    # "Hot cum flooded my mother’s vagina."
    "Горячая сперма хлынула во влагалище моей матери."

# game/extras.rpy:2070
translate russian extra_scene_45_3f6bb027:

    # "Hot cum flooded Nadya’s vagina."
    "Горячая сперма хлынула во влагалище Надии."

# game/extras.rpy:2071
translate russian extra_scene_45_18970cb4:

    # "She kept riding me until my cock ceased spewing cum and then she allowed me to pull out."
    "Она продолжала скакать на мне, пока мой член не перестал извергать сперму, и тогда она позволила мне выйти."

# game/extras.rpy:2075
translate russian extra_scene_45_62ab9017:

    # "My warm seed softly flowed from my mother’s gaping pussy."
    "Моё тёплое семя мягко вытекло из зияющей киски моей матери."

# game/extras.rpy:2077
translate russian extra_scene_45_58ce4e49:

    # "My warm seed softly flowed from Nadya’s gaping pussy."
    "Моё тёплое семя мягко вытекло из зияющей киски Надии."

# game/extras.rpy:2081
translate russian extra_scene_45_6e9d6d1d:

    # "I wanted to mark my mother with my seed."
    "Я хотел пометить свою мать своим семенем."

# game/extras.rpy:2082
translate russian extra_scene_45_6b579e07:

    # c "I want to shoot my cum all over your body, mom."
    c "Я хочу размазать свою сперму по всему твоему телу, мам."

# game/extras.rpy:2084
translate russian extra_scene_45_9fbb9152:

    # "I wanted to mark Nadya with my seed."
    "Я хотел пометить Надию своим семенем."

# game/extras.rpy:2085
translate russian extra_scene_45_654ac753:

    # c "I want to shoot my cum all over your body, Nadya."
    c "Я хочу размазать свою сперму по всему твоему телу, Надия."

# game/extras.rpy:2086
translate russian extra_scene_45_3a337e93:

    # na "Yes, [p_name_short], make a mess of my body!"
    na "Да, [p_name_short], запачкай всё моё тело!"

# game/extras.rpy:2088
translate russian extra_scene_45_4111fb7e:

    # "Several thrusts later, my climax arrived and I pulled out."
    "Спустя несколько толчков наступила моя кульминация, и я вышел."

# game/extras.rpy:2092
translate russian extra_scene_45_7a4a5920:

    # "Hot cum splashed all over my mother’s back and butt."
    "Горячая сперма забрызгала всю спину и ягодицы моей матери."

# game/extras.rpy:2094
translate russian extra_scene_45_1ed4fccc:

    # "Hot cum splashed all over Nadya’s back and butt."
    "Горячая сперма забрызгала всю спину и ягодицы Надии."

# game/extras.rpy:2096
translate russian extra_scene_45_45657d78:

    # "Exhausted, we cuddled together."
    "Истощённые, мы прижались друг к другу."

# game/extras.rpy:2097
translate russian extra_scene_45_8cb27660:

    # c "So this is what it takes to make you clean your room?"
    c "Так вот что нужно, чтобы заставить тебя навести порядок в своей комнате?"

# game/extras.rpy:2098
translate russian extra_scene_45_7a16a2cb:

    # na "Yes, every time."
    na "Да, каждый раз."

# game/extras.rpy:2099
translate russian extra_scene_45_2b538134:

    # c "Just to be clear, that’s not a punishment at all."
    c "Просто чтобы внести ясность, это вовсе не наказание."

# game/extras.rpy:2101
translate russian extra_scene_45_d2296f3d:

    # "We needed to get ready for our arrival on Petrarch, so I left my mother’s quarters after kissing her goodbye."
    "Нам нужно было подготовиться к нашему прибытию на Петрарку, поэтому я покинул каюту своей матери, поцеловав её на прощание."

# game/extras.rpy:2103
translate russian extra_scene_45_34382141:

    # "We needed to get ready for our arrival on Petrarch, so I left Nadya’s quarters after kissing her goodbye."
    "Нам нужно было подготовиться к нашему прибытию на Петрарку, поэтому я покинул каюту Надии, поцеловав её на прощание."

# TODO: Translation updated at 2025-05-18 20:59

# game/extras.rpy:2128
translate russian extra_scene_44_80e94728:

    # "When I was naked, Eva took hold of my erection and dropped to her knees."
    "Когда я полностью разделся, Ева схватила меня за эрекцию и опустилась на колени."

# game/extras.rpy:2509
translate russian extra_scene_46_10eef4af:

    # "Is Vess submissive in this scene?"
    "Весс в этой сцене саб?"

# game/extras.rpy:2513
translate russian extra_scene_46_a2cec5b9:

    # "Vess submissive"
    "Весс саб"

# game/extras.rpy:2516
translate russian extra_scene_46_2be4f19f:

    # "Vess not submissive"
    "Весс не саб"

# game/extras.rpy:2518
translate russian extra_scene_46_a7af1bbe:

    # "I pulled out of Vess and allowed her to catch her breath."
    "Я отстранился от Весс и дал ей перевести дыхание."

# game/extras.rpy:2520
translate russian extra_scene_46_b8472df8:

    # c "You’re both such good little cock sluts."
    c "Вы обе те ещё жадные до члена шлюшки."

# game/extras.rpy:2521
translate russian extra_scene_46_4ba8056a:

    # c "I really want to return the favor, so why don’t you both spread your legs for me."
    c "Мне очень хочется отплатить вам, так почему бы вам обеим не раздвинуть для меня ноги."

# game/extras.rpy:2523
translate russian extra_scene_46_7665ccd0:

    # "Both Vess and Céline obliged, opening their legs and displaying their sweet little pussies for me."
    "Весс и Селин подчинились, раздвинув ножки и показав мне свои сладкие киски."

# game/extras.rpy:2524
translate russian extra_scene_46_b2f0b128:

    # c "Now who shall I pick first?"
    c "С кого же мне начать?"

# game/extras.rpy:2527
translate russian extra_scene_46_03583cd3:

    # ve "I’m all ready for you, master."
    ve "Я полностью готова, господин."

# game/extras.rpy:2529
translate russian extra_scene_46_f93b076e:

    # ve "I’m all ready for you."
    ve "Я полностью готова."

# game/extras.rpy:2531
translate russian extra_scene_46_2c03e1e0:

    # ce "Me please!"
    ce "С меня, прошу!"

# game/extras.rpy:2532
translate russian extra_scene_46_ada9d059:

    # ce "I’ll squirt for you again!"
    ce "Я снова сквиртану для тебя!"

# game/extras.rpy:2533
translate russian extra_scene_46_a44b63aa:

    # c "Oh Vess, I don’t think I can resist that offer."
    c "О, Весс, я не думаю, что смогу устоять перед таким предложением."

# game/extras.rpy:2538
translate russian extra_scene_46_611b62ca:

    # "I went down to my knees and pushed Céline’s legs backward."
    "Я опустился на колени и оттолкнул ноги Селин назад."

# game/extras.rpy:2539
translate russian extra_scene_46_cac52928:

    # "She shivered as my tongue connected with her pussy lips."
    "Она вздрогнула, когда мой язык коснулся её половых губ."

# game/extras.rpy:2540
translate russian extra_scene_46_27d2ab80:

    # c "Mmmm, you’re already drenched, Céline."
    c "Ммм, ты уже течёшь, Селин."

# game/extras.rpy:2541
translate russian extra_scene_46_31d5c584:

    # ce "Yes, you’re making me all wet."
    ce "Да, из-за тебя я вся намокла."

# game/extras.rpy:2545
translate russian extra_scene_46_ca2d3f65:

    # ce "Oh [p_name_short], your tongue feels so good on my pussy."
    ce "О, [p_name_short], как же приятно ощущать твой язычок на своей киске."

# game/extras.rpy:2546
translate russian extra_scene_46_bbbeb7ad:

    # "Holding her in place, I began to lick Céline’s tight pussy."
    "Удерживая её на месте, я начал лизать тугую киску Селин."

# game/extras.rpy:2547
translate russian extra_scene_46_b45dbc6f:

    # "She quivered and moaned, growing increasingly wet."
    "Она дрожала и стонала, намокая всё больше."

# game/extras.rpy:2549
translate russian extra_scene_46_9cb13caf:

    # "Ejaculate oozed from her cunt, as her muscles tightened in the onslaught of my tongue."
    "Эякулят засочился из её влагалища, когда её мышцы напряглись под натиском моего языка."

# game/extras.rpy:2550
translate russian extra_scene_46_4a5ec619:

    # ce "Yes, [p_name_short], right there."
    ce "Да, [p_name_short], именно там."

# game/extras.rpy:2551
translate russian extra_scene_46_252ae0db:

    # ce "Lick my clit!"
    ce "Лижи мой клитор!"

# game/extras.rpy:2552
translate russian extra_scene_46_99fda8e6:

    # ce "Please don’t stop!"
    ce "Прошу, не останавливайся!"

# game/extras.rpy:2554
translate russian extra_scene_46_abcbea03:

    # ve "You’re going to cum for him, aren’t you Céline?"
    ve "Ты же кончишь для него, да, Селин?"

# game/extras.rpy:2555
translate russian extra_scene_46_1ef6a273:

    # ce "Yes, I am."
    ce "Да, кончу."

# game/extras.rpy:2556
translate russian extra_scene_46_8ba17c5e:

    # ce "He’s going to make me cum so hard!"
    ce "Он заставит меня очень сильно кончить!"

# game/extras.rpy:2561
translate russian extra_scene_46_ac505a8c:

    # "Emboldened, I increased the pressure on her slit and throbbing clitoris."
    "Воодушевлённый, я усилил давление на её щёлочку и пульсирующий клитор."

# game/extras.rpy:2562
translate russian extra_scene_46_120b6074:

    # "Céline slammed the palms of her hands repeatedly on the floor of the ship, her anguished moans reverberating throughout the bridge."
    "Селин несколько раз ударила ладонями по полу корабля, и её мучительные стоны разнеслись по всему мостику."

# game/extras.rpy:2563
translate russian extra_scene_46_56119beb:

    # "I could feel her climax was very near, as my senses were suddenly overwhelmed by her salty taste."
    "Я чувствовал, что её оргазм очень близко, так как мои чувства внезапно переполнил её солёный вкус."

# game/extras.rpy:2564
translate russian extra_scene_46_e6446b11:

    # ce "Oh fuck, [p_name_short]! I’m cumming!"
    ce "Ох, бля, [p_name_short]! Я кончаю!"

# game/extras.rpy:2565
translate russian extra_scene_46_797f2030:

    # ce "I’m going to-"
    ce "Я вот-вот-"

# game/extras.rpy:2566
translate russian extra_scene_46_f83bd7cc:

    # "Her words were lost to the frenzy that had overtaken her body."
    "Её слова потонули в исступлении, охватившем её тело."

# game/extras.rpy:2571
translate russian extra_scene_46_f51565c2:

    # "Ejaculate sprayed from her slit and into my face."
    "Эякулят брызнул из её щели прямо мне в лицо."

# game/extras.rpy:2573
translate russian extra_scene_46_f8820d9f:

    # "I kept licking her pussy and managed to elicit another squirt."
    "Я продолжал лизать её киску, и мне удалось добиться ещё одного сквирта."

# game/extras.rpy:2574
translate russian extra_scene_46_1d17cc7b:

    # "Both Vess and me held her as she convulsed violently on the floor, a puddle of her ejaculate forming underneath her ass."
    "Мы с Весс оба держали её, пока она яростно билась в конвульсиях на полу, а под её задницей образовывалась лужица эякулята."

# game/extras.rpy:2575
translate russian extra_scene_46_cd3e0055:

    # "When the tremors wracking her body receded, Céline looked up to me in adoration."
    "Когда дрожь, сотрясавшая её тело, утихла, Селин с обожанием посмотрела на меня."

# game/extras.rpy:2576
translate russian extra_scene_46_2d3d6dd6:

    # c "Now Vess, be a good girl and clean her up."
    c "А теперь, Весс, будь хорошей девочкой и приведи её в порядок."

# game/extras.rpy:2581
translate russian extra_scene_46_d3dc9363:

    # "Vess, lowered herself between Céline’s thighs and began to lap up the juices that covered her pussy."
    "Весс опустилась между бёдер Селин и начала слизывать соки, покрывавшие её киску."

# game/extras.rpy:2583
translate russian extra_scene_46_67aa4c0d:

    # c "That’s a good little slut."
    c "Какая хорошая шлюшка."

# game/extras.rpy:2585
translate russian extra_scene_46_61717e30:

    # c "That’s a good girl."
    c "Вот умница."

# game/extras.rpy:2588
translate russian extra_scene_46_565ca7e1:

    # "Céline was too dazed to respond at first, but as Vess kept licking her slit, she slowly came to her senses again."
    "Поначалу Селин была слишком ошеломлена, чтобы ответить, но по мере того как Весс продолжала вылизывать её щёлочку, она постепенно приходила в себя."

# game/extras.rpy:2589
translate russian extra_scene_46_5e9f5852:

    # "Another hungry moan escaped her."
    "Из неё вырвался ещё один голодный стон."

# game/extras.rpy:2590
translate russian extra_scene_46_111e62f6:

    # c "I think you’re turning her on, Vess."
    c "Мне кажется, ты её заводишь, Весс."

# game/extras.rpy:2591
translate russian extra_scene_46_f631b0c9:

    # c "Is Vess making you horny again, Céline?"
    c "Весс снова возбуждает тебя, Селин?"

# game/extras.rpy:2592
translate russian extra_scene_46_c636eed0:

    # c "Do you want more?"
    c "Ты хочешь большего?"

# game/extras.rpy:2593
translate russian extra_scene_46_1f024a06:

    # ce "Yes!"
    ce "Да!"

# game/extras.rpy:2594
translate russian extra_scene_46_e37f9d7b:

    # c "But what about Vess?"
    c "А как же Весс?"

# game/extras.rpy:2595
translate russian extra_scene_46_80b59389:

    # ce "What about her?"
    ce "А что с ней?"

# game/extras.rpy:2596
translate russian extra_scene_46_64e0260b:

    # c "My, you’re greedy."
    c "Ну и ну, какая же ты жадная."

# game/extras.rpy:2598
translate russian extra_scene_46_3f05aeda:

    # c "Vess has been a good whore, don’t you think she should be allowed to cum too?"
    c "Весс была хорошей шлюхой, тебе не кажется, что ей тоже нужно позволить кончить?"

# game/extras.rpy:2600
translate russian extra_scene_46_a2f28a12:

    # c "Don’t you think Vess should cum too?"
    c "Тебе не кажется, что Весс тоже должна кончить?"

# game/extras.rpy:2601
translate russian extra_scene_46_e8e252a2:

    # ce "I guess..."
    ce "Пожалуй..."

# game/extras.rpy:2602
translate russian extra_scene_46_dd2b5dd0:

    # c "Céline doesn’t want you to cum, Vess."
    c "Селин не хочет, чтобы ты кончала, Весс."

# game/extras.rpy:2604
translate russian extra_scene_46_ac1361b9:

    # ve "I’m happy with whatever you decide for me, master."
    ve "Я приму любое ваше решение, господин."

# game/extras.rpy:2605
translate russian extra_scene_46_a4523da3:

    # c "Make her cum then and maybe I’ll reward you."
    c "Заставь её кончить, и, возможно, я вознагражу тебя."

# game/extras.rpy:2607
translate russian extra_scene_46_dd2f5814:

    # ve "Maybe she’ll think differently when I make her squirt again."
    ve "Может быть, она передумает, когда я вновь доведу её до сквирта."

# game/extras.rpy:2608
translate russian extra_scene_46_e14ea048:

    # c "That gives me all the time to focus on you."
    c "Это даёт мне возможность полностью сосредоточиться на тебе."

# game/extras.rpy:2614
translate russian extra_scene_46_2363a94b:

    # "I made Vess lie on the floor where Céline squatted on top of her face."
    "Я заставил Весс лечь на пол, а Селин присела на корточки перед её лицом."

# game/extras.rpy:2615
translate russian extra_scene_46_26b4ae4a:

    # "Vess pushed one finger into Céline’s wet slit and began to finger fuck her."
    "Весс ввела один палец во влажную щель Селин и начала трахать её."

# game/extras.rpy:2616
translate russian extra_scene_46_b4b36016:

    # "I pushed the blonde girl’s legs apart and inserted two fingers inside her tight pussy."
    "Я раздвинул ноги блондинки и ввёл два пальца в её тугую киску."

# game/extras.rpy:2617
translate russian extra_scene_46_8a39b621:

    # "Like Céline, Vess was dripping wet as well."
    "Как и Селин, Весс тоже была насквозь мокрой."

# game/extras.rpy:2618
translate russian extra_scene_46_09a44d00:

    # "Céline moaned hoarsely, the muscles in her legs straining against the rapid motions of Vess’s finger inside her cunt."
    "Селин хрипло застонала, мышцы её ног напряглись от быстрых движений пальца Весс внутри её влагалища."

# game/extras.rpy:2620
translate russian extra_scene_46_f9fd2124:

    # "Vess writhed against my fingers, drenching them in ejaculate."
    "Весс извивалась под моими пальцами, обливая их эякулятом."

# game/extras.rpy:2622
translate russian extra_scene_46_ec908869:

    # ve "Yes, master, you’re making me feel so good!"
    ve "Да, господин, вы сводите меня с ума!"

# game/extras.rpy:2624
translate russian extra_scene_46_af2ec482:

    # ve "Yes, right there!"
    ve "ДА, именно там!"

# game/extras.rpy:2626
translate russian extra_scene_46_487ca84c:

    # ce "Oh fuck, Vess!"
    ce "Ох, бля, Весс!"

# game/extras.rpy:2627
translate russian extra_scene_46_b2e2bf86:

    # ce "Keep going, keep going!"
    ce "Продолжай, продолжай!"

# game/extras.rpy:2632
translate russian extra_scene_46_1a51db7e:

    # "Céline let out one tortured groan and liquid shot out of her pussy with great force, splashing on Vess’s face."
    "Селин издала мучительный стон, и жидкость с огромной силой вырвалась из её киски, забрызгав лицо Весс."

# game/extras.rpy:2633
translate russian extra_scene_46_94553b6e:

    # c "Drink it!"
    c "Выпей!"

# game/extras.rpy:2635
translate russian extra_scene_46_7d285b7a:

    # "Vess opened her mouth and received another spray of ejaculate right from Céline’s convulsing slit."
    "Весс открыла рот и получила ещё одну струю эякулята прямо из бьющейся в конвульсиях щёлочки Селин."

# game/extras.rpy:2637
translate russian extra_scene_46_52f6a948:

    # "While Céline was orgasming, I fingered Vess with renewed intensity."
    "Пока Селин испытывала оргазм, я ускорил движения пальцев внутри Весс."

# game/extras.rpy:2639
translate russian extra_scene_46_799e4842:

    # ve "Oh master! Yes! Right there!"
    ve "О, господин! Да! Именно там!"

# game/extras.rpy:2641
translate russian extra_scene_46_921da3a0:

    # ve "Oh [p_name_short]! Yes! Right there!"
    ve "О, [p_name_short]! Да! Именно там!"

# game/extras.rpy:2642
translate russian extra_scene_46_3c094942:

    # ve "You’re making me cum!"
    ve "Ты заставляешь меня кончать!"

# game/extras.rpy:2645
translate russian extra_scene_46_fc57bae7:

    # "With that statement Vess came hard."
    "После этого заявления Весс обильно кончила."

# game/extras.rpy:2646
translate russian extra_scene_46_23172224:

    # "She arched her back and collapsed back onto the floor as her orgasm shuddered through her body."
    "Она выгнула спину и рухнула обратно на пол, когда оргазм пронзил её тело."

# game/extras.rpy:2647
translate russian extra_scene_46_95b2d641:

    # "The sight of both girls in a state of utmost arousal made me want to fuck them hard right then and there."
    "Вид обеих девушек в состоянии крайнего возбуждения вызвал у меня желание жёстко трахнуть их прямо здесь и сейчас."

# game/extras.rpy:2654
translate russian extra_scene_47_2f657ef1:

    # "Do you suck Ziv's dick?"
    "Ты отсасываешь Зив?"

# game/extras.rpy:2658
translate russian extra_scene_47_1cb50eca:

    # "Fellatio on Ziv"
    "Минет Зив"

# game/extras.rpy:2661
translate russian extra_scene_47_c82eab70:

    # "No fellatio on Ziv"
    "Нет минета Зив"

# game/extras.rpy:2664
translate russian extra_scene_47_6553bad0:

    # zi "You liked that, didn’t you?"
    zi "Тебе же нравится, да?"

# game/extras.rpy:2665
translate russian extra_scene_47_42e16d70:

    # c "Your tight mouth felt so great."
    c "Ощущения от твоего плотного ротика просто потрясающие."

# game/extras.rpy:2666
translate russian extra_scene_47_dea66856:

    # zi "Do you want to really fuck it?"
    zi "Ты правда хочешь трахнуть его?"

# game/extras.rpy:2667
translate russian extra_scene_47_ee67f3f3:

    # c "I’d love that."
    c "Я бы с удовольствием."

# game/extras.rpy:2672
translate russian extra_scene_47_d21bc05c:

    # "Ziv positioned herself on her back, her tongue outstretched, her mouth eager to receive my erection."
    "Зив легла на спину, высунув язык, её рот жаждал принять мою эрекцию."

# game/extras.rpy:2673
translate russian extra_scene_47_8a50978d:

    # "She had her fingers wrapped around her own dick and stroked herself softly."
    "Она обхватила пальцами свой член и начала тихонько его надрачивать."

# game/extras.rpy:2675
translate russian extra_scene_47_9a674638:

    # zi "Mmmm, put it inside me and fuck my mouth."
    zi "Мммм, засунь его в меня и оттрахай мой ротик."

# game/extras.rpy:2680
translate russian extra_scene_47_3ce7c585:

    # "I grabbed her legs and pushed the tip of my dick against her lips."
    "Я схватил её за ноги и прижал головку члена к её губам."

# game/extras.rpy:2681
translate russian extra_scene_47_cc90c89f:

    # "Ziv gulped me down greedily and the warm wetness of her mouth enveloped my throbbing cock."
    "Зив жадно заглотила меня, и теплая влага её рта обволокла мой пульсирующий член."

# game/extras.rpy:2682
translate russian extra_scene_47_df37af83:

    # "My first thrusts were exploratory, in order to sense how far Ziv could take it."
    "Первые мои толчки были пробными, чтобы понять, насколько глубоко Зив сможет его взять."

# game/extras.rpy:2685
translate russian extra_scene_47_28ddb18f:

    # "Soon, I hit the back of her throat and Ziv retched in response."
    "Вскоре я достиг задней стенки её горла, и Зив подавилась, едва сдерживая рвотный позыв."

# game/extras.rpy:2686
translate russian extra_scene_47_361496c3:

    # "Her tongue slithered along the length of my shaft to compensate and to keep me inside her mouth."
    "Её язык скользил по длине моего ствола, чтобы компенсировать это и удержать меня внутри её рта."

# game/extras.rpy:2687
translate russian extra_scene_47_eb8f45cd:

    # c "That’s it Ziv, you can take it."
    c "Вот так, Зив, у тебя получится."

# game/extras.rpy:2691
translate russian extra_scene_47_13524693:

    # "I began to penetrate her mouth in earnest, with slow methodical strokes."
    "Я начал проникать в её рот со всей серьёзностью, медленными методичными движениями."

# game/extras.rpy:2692
translate russian extra_scene_47_f985acc6:

    # "Wet gagging sounds erupted from Ziv, each time I hit her deep inside her throat."
    "Влажные рвотные звуки вырывались у Зив каждый раз, когда я проникал глубоко в её горло."

# game/extras.rpy:2695
translate russian extra_scene_47_c7d53172:

    # "Ziv was enjoying the violation of her throat, as evidenced by the fact that she was jerking herself off more rapidly than before."
    "Зив наслаждалась насилием над своим горлом, о чём свидетельствовал тот факт, что она дрочила себе ещё быстрее, чем раньше."

# game/extras.rpy:2696
translate russian extra_scene_47_3d0837b6:

    # "A glistening sheen of precum covered the tip of her own dick."
    "Блестящий слой предэякулята покрывал головку её собственного члена."

# game/extras.rpy:2697
translate russian extra_scene_47_7dc8b45e:

    # c "I want you to take charge for a while."
    c "Я хочу, чтобы ты на какое-то время взяла контроль."

# game/extras.rpy:2698
translate russian extra_scene_47_d6eb76ed:

    # c "See how deep you can take me."
    c "Посмотрим, насколько глубоко ты сможешь взять мой член."

# game/extras.rpy:2704
translate russian extra_scene_47_bec898d1:

    # "I pulled out of Ziv’s mouth and lay on my back."
    "Я вытащил член изо рта Зив и лёг на спину."

# game/extras.rpy:2705
translate russian extra_scene_47_961153b8:

    # "Ziv crawled on top me, her cock dangling in my face."
    "Зив забралась на меня сверху, её член болтался у моего лица."

# game/extras.rpy:2710
translate russian extra_scene_47_23a739aa:

    # "With her hands held on her back, she swallowed me whole again."
    "Сложив руки за спиной, она вновь целиком заглотила мой член."

# game/extras.rpy:2714
translate russian extra_scene_47_173e2891:

    # "Bobbing up and down, she took me balls-deep into her mouth, often holding it there for several seconds."
    "Покачиваясь вверх-вниз, она брала мой член по самые яйца в рот, часто задерживая его там на несколько секунд."

# game/extras.rpy:2715
translate russian extra_scene_47_8a3fcf58:

    # "Mucus streamed readily down the length of my shaft, as Ziv allowed me to fuck her face hard."
    "Слизь обильно стекала по моему стволу, пока Зив позволяла мне жестко трахать её личико."

# game/extras.rpy:2720
translate russian extra_scene_47_e86e764c:

    # "Her own cock was inside my mouth too and I savored the saline taste of her arousal."
    "Её член тоже находился у меня во рту, и я наслаждался солёным вкусом её возбуждения."

# game/extras.rpy:2721
translate russian extra_scene_47_fd8cc43a:

    # "It wasn’t long before I would erupt and Ziv knew it."
    "До момента моего извержения оставалось немного, и Зив это знала."

# game/extras.rpy:2722
translate russian extra_scene_47_06652eca:

    # "She increased the pace, bringing me ever closer to my climax."
    "Она нарастила темп, всё больше приближая меня к оргазму."

# game/extras.rpy:2725
translate russian extra_scene_47_ac2a8b38:

    # c "I want to cum inside your mouth, Ziv."
    c "Я хочу кончить тебе в рот, Зив."

# game/extras.rpy:2730
translate russian extra_scene_47_72d94788:

    # "After several thrusts, I came deep inside Ziv’s mouth."
    "После нескольких толчков я кончил глубоко в рот Зив."

# game/extras.rpy:2733
translate russian extra_scene_47_b646ff72:

    # "Thick ropes of warm cum shot straight into her throat and she swallowed everything diligently."
    "Густые струи тёплой спермы устремились прямо в её глотку, и она старательно всё проглотила."

# game/extras.rpy:2734
translate russian extra_scene_47_df1e6abf:

    # zi "Mmmm, so tasty."
    zi "Ммм, какая вкуснятина."

# game/extras.rpy:2736
translate russian extra_scene_47_fcbc4c63:

    # "I want to cum all over your face, Ziv."
    c "Я хочу обкончать твоё лицо, Зив."

# game/extras.rpy:2744
translate russian extra_scene_47_ff02ad80:

    # "Ziv released my cock from her mouth after several deep thrusts and jerked me off intensely."
    "После нескольких глубоких толчков Зив выпустила мой член изо рта и начала интенсивно дрочить."

# game/extras.rpy:2749
translate russian extra_scene_47_ab2c4d72:

    # "My dick was spurting cum in seconds."
    "Мой член за считанные секунды изверг сперму."

# game/extras.rpy:2757
translate russian extra_scene_47_bed2ce4a:

    # "Thick ropes of semen coated one side of Ziv’s face."
    "Густые струи спермы покрыли одну сторону лица Зив."

# game/extras.rpy:2758
translate russian extra_scene_47_9fcc3be6:

    # zi "Mmmm, so hot."
    zi "Ммм, такая горячая."

# game/extras.rpy:2763
translate russian extra_scene_47_5f03d1d7:

    # "Ziv climbed off me and regarded me with the same hunger as before."
    "Зив слезла с меня и посмотрела на меня с тем же голодом, что и ранее."

# game/extras.rpy:2765
translate russian extra_scene_47_e61b8b76:

    # zi "That felt so good."
    zi "Как же это было классно."

# game/extras.rpy:2766
translate russian extra_scene_47_3cabc550:

    # zi "We’re not done yet, are we?"
    zi "Мы же ещё не закончили, верно?"

# game/extras.rpy:2767
translate russian extra_scene_47_b40d1a45:

    # c "Certainly not."
    c "Конечно же, нет."

# TODO: Translation updated at 2025-10-07 18:13

# game/extras.rpy:53
translate russian extra_scene_48_c7abb419:

    # "Ziv looked at us with barely concealed envy."
    "Зив смотрела на нас с едва скрываемой завистью."

# game/extras.rpy:55
translate russian extra_scene_48_d1d7d0da:

    # zi "You’re going so deep into that tight asshole."
    zi "Ты погружаешься так глубоко в эту тугую задницу."

# game/extras.rpy:56
translate russian extra_scene_48_54c70c3a:

    # ra "It feels so good, Ziv!"
    ra "Ощущения просто изумительные, Зив!"

# game/extras.rpy:58
translate russian extra_scene_48_7b5cbcac:

    # "Raene’s writhing against the onslaught of my hard dick caused it to slip out of her."
    "Извиваясь под натиском моего твёрдого члена, Рэин заставила его выскользнуть из себя."

# game/extras.rpy:59
translate russian extra_scene_48_3841909b:

    # c "Why don’t you taste your own ass?"
    c "Может попробуешь свою задницу на вкус?"

# game/extras.rpy:61
translate russian extra_scene_48_17a76a0b:

    # "Obediently, Raene grabbed my cock and began to lick it."
    "Послушно, Рэин схватила мой член и принялась его вылизывать."

# game/extras.rpy:62
translate russian extra_scene_48_d44c1b9d:

    # c "Yes, lick it all up."
    c "Да, вылижи всё дочиста."

# game/extras.rpy:64
translate russian extra_scene_48_fd729b88:

    # "Ziv admired Raene’s pert ass, as the girl slobbered on my dick."
    "Зив любовалась подтянутой попкой Рэин, пока та активно ублажала мой член ртом."

# game/extras.rpy:65
translate russian extra_scene_48_888dcca0:

    # "Her purple erection looked very taut. "
    "Её фиолетовый стояк казался очень напряжённым."

# game/extras.rpy:66
translate russian extra_scene_48_70f8d546:

    # c "Why don’t you try her, Ziv?"
    c "Почему бы тебе не попробовать её, Зив?"

# game/extras.rpy:67
translate russian extra_scene_48_98cadef1:

    # "My statement caused Raene to pause momentarily, but she quickly resumed blowing, waiting for her ass to be violated once again."
    "Моё заявление заставило Рэин ненадолго остановиться, однако вскоре она вернулась к делу в ожидании повторного вторжения в её анус."

# game/extras.rpy:69
translate russian extra_scene_48_03abeacb:

    # "Ziv grabbed her flanks and brushed her throbbing cock against Raene’s entrance, causing her to shiver in response."
    "Зив схватила её за бока и провела набухшим членом по дырочке Рэин, отчего та задрожала в ответ."

# game/extras.rpy:70
translate russian extra_scene_48_a0ada7ab:

    # "When Ziv pushed her dick in, Raene groaned with my cock in her mouth."
    "Когда Зив вошла в неё, Рэин застонала с моим членом во рту."

# game/extras.rpy:71
translate russian extra_scene_48_07737fb5:

    # c "That’s it, you can take Ziv’s thick cock, Raene."
    c "Вот так, ты справишься с толстым членом Зив, Рэин."

# game/extras.rpy:73
translate russian extra_scene_48_205ed193:

    # "Ziv pushed herself in further, making Raene moan even more and drool all over my dick."
    "Зив вошла ещё глубже, из-за чего Рэин начала стонать ещё пронзительнее и обильно смачивать мой член слюной."

# game/extras.rpy:74
translate russian extra_scene_48_61aa81ea:

    # zi "You’re so incredibly tight!"
    zi "Ты просто нереально тугая!"

# game/extras.rpy:76
translate russian extra_scene_48_c9276bc8:

    # "Grabbing her sides, Ziv fucked her friend."
    "Зив трахала свою подругу, обхватив её за талию."

# game/extras.rpy:77
translate russian extra_scene_48_22f8c1fb:

    # "She went slowly at first, but as Raene relaxed more, she increased her pace."
    "Поначалу она двигалась медленно, но по мере того как Рэин расслаблялась, ускоряла темп."

# game/extras.rpy:78
translate russian extra_scene_48_6d809808:

    # "Raene was still sucking me, her moans muffled by my dick insider her mouth."
    "Рэин продолжала отсасывать мне, заглушая свои стоны моим членом во рту."

# game/extras.rpy:79
translate russian extra_scene_48_f8da0a56:

    # c "That’s it Raene, keep going like that."
    c "Вот так, Рэин, не останавливайся."

# game/extras.rpy:81
translate russian extra_scene_48_c0891fff:

    # "Raene’s tongue twirled all over my shaft, which she took deeper and deeper inside her mouth."
    "Язык Рэин извивался вокруг моего ствола, который она брала всё глубже в свой рот."

# game/extras.rpy:82
translate russian extra_scene_48_fdac68a4:

    # "She’d become such a skilled cocksucker that I hovered near the edge in moments."
    "Она стала настолько опытной членосоской, что я был готов извергнуться через пару мгновений."

# game/extras.rpy:84
translate russian extra_scene_48_b87dd1eb:

    # "As I didn’t want to finish inside her mouth, I gently pulled Raene off my cock and allowed Ziv to pull her upright, driving her dick even further inside the girl’s ass."
    "Поскольку я не хотел кончать ей в рот, я мягко отстранил Рэин от своего члена и позволил Зив приподнять её, чтобы та смогла ещё глубже проникнуть в задницу девушки."

# game/extras.rpy:85
translate russian extra_scene_48_55975a67:

    # ra "Oh Ziv!{w} Your dick feels so good inside me."
    ra "Ох, Зив!{w} Ощущения от твоего члена просто потрясающие."

# game/extras.rpy:86
translate russian extra_scene_48_9d468858:

    # ra "You fill me up so well!"
    ra "Твой член словно создан для моей попки!"

# game/extras.rpy:87
translate russian extra_scene_48_5f605207:

    # "Raene’s breathing came in shallow gasps, as Ziv’s abdomen slapped against her ass with increasingly vicious slaps."
    "Рэин дышала прерывисто, а живот Зив всё сильнее и резче врезался в её ягодицы."

# game/extras.rpy:89
translate russian extra_scene_48_3bca5e0a:

    # "I took hold of Raene’s dick, which was whipping up and down on the rhythm of Ziv’s thrusts."
    "Я схватил член Рэин, который подскакивал в такт резким толчкам Зив."

# game/extras.rpy:90
translate russian extra_scene_48_0a412b86:

    # "Precum already coated the head of it and I used it to lube Raene’s cock and give it an intense massage with the palm of my hand."
    "Предэякулят уже покрывал головку, и я использовал его для увлажнения члена Рэин и энергично помассировал его ладонью."

# game/extras.rpy:91
translate russian extra_scene_48_134fb6d4:

    # "Raene became incoherent in response, her eyes glazed over with pure lust."
    "Рэин потеряла способность связно выражать мысли, её взгляд затуманился от чистой похоти."

# game/extras.rpy:93
translate russian extra_scene_48_bdd07b14:

    # "Ziv’s breathing was ragged and I could tell she was close to a climax."
    "Дыхание Зив сбилось, было понятно, что она вот-вот достигнет пика наслаждения."

# game/extras.rpy:97
translate russian extra_scene_48_2be35f43:

    # c "I want you cum inside her, Ziv."
    c "Я хочу, чтобы ты кончила в неё, Зив."

# game/extras.rpy:98
translate russian extra_scene_48_97333308:

    # c "Make her asshole all creamy for me."
    c "Смажь её попку сливками ради меня."

# game/extras.rpy:99
translate russian extra_scene_48_22f6db91:

    # ra "Yes, please fill me up, Ziv!"
    ra "Да, прошу, наполни меня, Зив."

# game/extras.rpy:101
translate russian extra_scene_48_30a90778:

    # "Ziv was unable to respond, as her orgasm was already underway."
    "У Зив не было возможности ответить, ведь она была поглощена оргазмом."

# game/extras.rpy:102
translate russian extra_scene_48_bf6a593a:

    # "I kept jerking Raene’s cock, which pulsed warmly in my hand."
    "Я не прекращал стимулировать член Рэин, ощущая его тёплую пульсацию в своей руке."

# game/extras.rpy:103
translate russian extra_scene_48_77291291:

    # ra "She’s filling me up, [p_name_short]!"
    ra "Она наполняет меня, [p_name_short]!"

# game/extras.rpy:104
translate russian extra_scene_48_d0351d2e:

    # ra "I can feel all her warm cum flowing inside me."
    ra "Я чувствую, как внутри меня растекается её тёплая сперма."

# game/extras.rpy:105
translate russian extra_scene_48_d4d19c4d:

    # "Ziv moaned loudly as she spent herself in Raene’s tight asshole."
    "Зив громко застонала, погрузившись в тугую попку Рэин."

# game/extras.rpy:108
translate russian extra_scene_48_675a76cb:

    # "Cum dripped from Raene’s ass onto the bed when Ziv pulled out of the girl."
    "После того, как Зив вышла из задницы Рэин, на кровать начала стекать сперма."

# game/extras.rpy:110
translate russian extra_scene_48_3528f217:

    # c "I want you to paint her back with cum, Ziv."
    c "Я хочу, чтобы ты разрисовала её спину своей спермой, Зив."

# game/extras.rpy:111
translate russian extra_scene_48_efdce155:

    # c "Coat that soft skin of hers in seed."
    c "Покрой её нежную кожу семенем."

# game/extras.rpy:112
translate russian extra_scene_48_0036c7e8:

    # ra "Yes, please cum all over me, Ziv!"
    ra "Да, прошу, обкончай меня, Зив!"

# game/extras.rpy:113
translate russian extra_scene_48_30a90778_1:

    # "Ziv was unable to respond, as her orgasm was already underway."
    "У Зив не было возможности ответить, ведь она была поглощена оргазмом."

# game/extras.rpy:114
translate russian extra_scene_48_bf6a593a_1:

    # "I kept jerking Raene’s cock, which pulsed warmly in my hand."
    "Я не прекращал стимулировать член Рэин, ощущая его тёплую пульсацию в своей руке."

# game/extras.rpy:116
translate russian extra_scene_48_b508af03:

    # "Ziv yanked her dick quickly out of Raene’s ass and sprayed warm seed all over the other girl’s back."
    "Зив резко вытащила свой член из задницы Рэин, покрыв её спину тёплой спермой."

# game/extras.rpy:119
translate russian extra_scene_48_798d2bc2:

    # "I was eager to resume fucking Raene myself, the sight of Ziv’s cum dripping from her asshole heightening my desire even more."
    "Мне не терпелось самому продолжить трахать Рэин, а вид вытекающей из её ануса спермы Зив разжигал моё желание ещё сильнее."

# game/extras.rpy:123
translate russian extra_scene_48_d5882adf:

    # "I was eager to resume fucking Raene myself, the sight of Ziv’s cum dripping from her body heightening my desire even more."
    "Мне не терпелось самому продолжить трахать Рэин, а вид стекающей по её телу спермы Зив разжигал моё желание ещё сильнее."

# game/extras.rpy:124
translate russian extra_scene_48_c2a32704:

    # c "Is your ass ready to get fucked some more, Raene?"
    c "Рэин, твоя задница готова к ещё одному траху?"

# game/extras.rpy:125
translate russian extra_scene_48_e676313d:

    # ra "Yes, I’m all yours, [p_name_short]!"
    ra "Да, я полностью в твоём распоряжении, [p_name_short]!"

# game/extras.rpy:127
translate russian extra_scene_48_ad4b0930:

    # "I hoisted Raene on top of me once more."
    "Я вновь усадил Рэин сверху."

# game/extras.rpy:129
translate russian extra_scene_48_7cdd9f1b:

    # "My re-entry into her tight asshole went very smoothly, as Ziv’s cum acted as lube."
    "Мой повторный вход в её тугой анус прошёл очень гладко благодаря смазке из спермы Зив."

# game/extras.rpy:131
translate russian extra_scene_48_42f849d8:

    # "My re-entry into her tight asshole went very smoothly, as Ziv had loosened her up for me."
    "Мой повторный вход в её тугой анус прошёл очень гладко, поскольку Зив подготовила её для меня."

# game/extras.rpy:132
translate russian extra_scene_48_44c482ed:

    # c "I love fucking that sloppy asshole of yours, Raene."
    c "Как же мне нравится трахать твой неопрятный анус, Рэин."

# game/extras.rpy:133
translate russian extra_scene_48_2e441769:

    # ra "You do?"
    ra "Правда?"

# game/extras.rpy:134
translate russian extra_scene_48_71b0a8cb:

    # ra "It feels so dirty, but it also feels so right!"
    ra "Это грязновато, но невероятно кайфово!"

# game/extras.rpy:136
translate russian extra_scene_48_302e106c:

    # "Her lubed warm asshole remained a perfect fit for my dick and I quickly resumed my original pace, much to Raene’s delight."
    "Её смазанный тёплый анус идеально подходил для моего члена, и я быстро восстановил прежний темп, к большому удовольствию Рэин."

# game/extras.rpy:137
translate russian extra_scene_48_995440ee:

    # "Ziv started sucking the girl’s precum covered dick again, sending Raene into a frenzy."
    "Зив принялась сосать покрытый предэякулятом член девушки, доводя Рэин до исступления."

# game/extras.rpy:138
translate russian extra_scene_48_0ad8408e:

    # "We didn’t give her time to get her bearings, stimulating her cock and asshole in equal measure."
    "Не позволяя ей опомниться, мы уделяли равное внимание её члену и заднице."

# game/extras.rpy:149
translate russian extra_scene_49_33b27e66:

    # na "Do you like my ass that much, [p_name_short]?"
    na "Тебе так сильно нравится моя попка, [p_name_short]?"

# game/extras.rpy:150
translate russian extra_scene_49_9d9fb6df:

    # c "I do."
    c "Очень."

# game/extras.rpy:151
translate russian extra_scene_49_0bffc709:

    # c "I like it so much I want to fuck it."
    c "Она мне нравится настолько сильно, что мне хочется её трахнуть."

# game/extras.rpy:152
translate russian extra_scene_49_0a092f6e:

    # na "You know that every part of my body is yours."
    na "Ты же знаешь, что каждая часть моего тела принадлежит тебе."

# game/extras.rpy:153
translate russian extra_scene_49_8824880d:

    # na "So you can put it in my ass, if you want to."
    na "Так что можешь вставить его и в мою попку, если хочешь."

# game/extras.rpy:155
translate russian extra_scene_49_77b19019:

    # "I slipped out of my mother’s pussy immediately."
    "Я тут же выскользнул из киски матери."

# game/extras.rpy:157
translate russian extra_scene_49_1f8724d4:

    # "I slipped out of Nadya’s pussy immediately."
    "Я тут же выскользнул из киски Надии."

# game/extras.rpy:158
translate russian extra_scene_49_f35b2c52:

    # na "Mmmm, somebody is eager..."
    na "Мммм, кое-кто сегодня нетерпелив..."

# game/extras.rpy:160
translate russian extra_scene_49_6fa5bdcd:

    # "My dick was already wet with her juices, but Nadya spat in her hand palm and covered my shaft in a generous coating of her saliva."
    "Мой член уже был влажным от её соков, но Надия плюнула в ладонь и хорошенько смазала его своей слюной."

# game/extras.rpy:161
translate russian extra_scene_49_1d381cc4:

    # "Remaining in the same position, I pushed against my mother’s anus."
    "Не меняя позу, я надавил на анус своей матери."

# game/extras.rpy:162
translate russian extra_scene_49_adccea88:

    # "I could feel her holding her breath, waiting for the moment where I would split her apart."
    "Я чувствовал, как она задерживает дыхание в ожидании момента, когда я разорву её пополам."

# game/extras.rpy:164
translate russian extra_scene_49_6544e4dd:

    # "Pushing slightly against her rear entrance, I felt her flesh part and I was inside her."
    "Слегка надавив на задний вход, я почувствовал, как её плоть расступилась, и я оказался внутри неё."

# game/extras.rpy:165
translate russian extra_scene_49_5532ecf6:

    # c "That feels so good."
    c "Как же это офигенно."

# game/extras.rpy:167
translate russian extra_scene_49_24932881:

    # na "You’re filling me up so well."
    na "Ты заполняешь меня идеально."

# game/extras.rpy:168
translate russian extra_scene_49_6d92e04d:

    # na "Please, I want more of you inside my ass!"
    na "Прошу, я хочу, чтобы ты был глубже в моей заднице!"

# game/extras.rpy:170
translate russian extra_scene_49_b8a48781:

    # "I pushed my dick in further, my mother moaning with every inch disappearing into her ass."
    "Я протолкнул свой член глубже, моя мама стонала с каждым дюймом, уходящим в её задний проход."

# game/extras.rpy:171
translate russian extra_scene_49_c0139160:

    # na "Are you going to treat me well, [p_name_short]?"
    na "Ты будешь хорошо со мной обращаться, [p_name_short]?"

# game/extras.rpy:173
translate russian extra_scene_49_4f1ceab0:

    # c "I’m going to fuck you so hard, mom."
    c "Я собираюсь хорошенько тебя отодрать, мам."

# game/extras.rpy:175
translate russian extra_scene_49_94f4a72f:

    # c "I’m going to fuck you so hard, Nadya."
    c "Я собираюсь хорошенько тебя отодрать, Надия."

# game/extras.rpy:177
translate russian extra_scene_49_56d80682:

    # "Starting softly at first, I began to move."
    "Вначале движения были нежные."

# game/extras.rpy:179
translate russian extra_scene_49_70258b73:

    # "My mother let out long moans, every time my dick thrust into her tight asshole."
    "Мама громко охала всякий раз, как я погружал свой член в её тугой анус."

# game/extras.rpy:181
translate russian extra_scene_49_435f5a8b:

    # "Nadya let out long moans, every time my dick thrust into her tight asshole."
    "Надия громко охала всякий раз, как я погружал свой член в её тугой анус."

# game/extras.rpy:182
translate russian extra_scene_49_d452ba7c:

    # na "Fuck yes, that feels so good!"
    na "Бля, да, просто невероятно!"

# game/extras.rpy:184
translate russian extra_scene_49_c7d932e2:

    # "My fingers caressed her pussy, still tender and wet from the explosive orgasm she just had."
    "Мои пальцы ласкали её киску, всё ещё чувствительную и влажную после недавнего взрывного оргазма."

# game/extras.rpy:185
translate russian extra_scene_49_2e4d5340:

    # na "Yes, touch me there!"
    na "Да, потрогай меня там!"

# game/extras.rpy:188
translate russian extra_scene_49_dd03986a:

    # "I started to finger my mother as I fucked her ass."
    "Я начал ласкать маму пальцами, продолжая трахать её в зад."

# game/extras.rpy:190
translate russian extra_scene_49_36e15e4a:

    # "I started to finger Nadya as I fucked her ass."
    "Я начал ласкать Надию пальцами, продолжая трахать её в зад."

# game/extras.rpy:191
translate russian extra_scene_49_32a7c18c:

    # "She felt amazing, her tight hole exerting just the right amount pressure on my throbbing shaft."
    "Ощущения были фантастическими, её тугая дырочка идеально сжимала мой набухший ствол."

# game/extras.rpy:192
translate russian extra_scene_49_759b5cb1:

    # "I wanted to hit her deeper, to truly own her ass."
    "Мне хотелось проникнуть глубже, по-настоящему завладеть её анусом."

# game/extras.rpy:195
translate russian extra_scene_49_6cc94e3f:

    # "Still rooted inside her, I made my mother flip onto her stomach."
    "Всё ещё находясь в ней, я заставил маму перевернуться на живот."

# game/extras.rpy:197
translate russian extra_scene_49_f457bb96:

    # "Still rooted inside her, I made her flip onto her stomach."
    "Всё ещё находясь в ней, я заставил Надию перевернуться на живот."

# game/extras.rpy:198
translate russian extra_scene_49_49bac529:

    # "While prone, I used the weight of my body to delve even deeper into her asshole."
    "В положении лёжа я использовал вес своего тела, чтобы проникнуть ещё глубже в её анус."

# game/extras.rpy:200
translate russian extra_scene_49_1e1583b4:

    # "My mother’s screams of pleasure were smothered into the mattress."
    "Крики наслаждения моей матери тонули в матрасе."

# game/extras.rpy:201
translate russian extra_scene_49_9628f156:

    # c "Oh mom, your tight butt feels so fucking good!"
    c "Ох, мам, твоя тугая задница просто охуенна!"

# game/extras.rpy:203
translate russian extra_scene_49_ae31a645:

    # "Nadya’s screams of pleasure were smothered into the mattress."
    "Крики наслаждения Надии тонули в матрасе."

# game/extras.rpy:204
translate russian extra_scene_49_5e444a88:

    # c "Oh Nadya, your tight butt feels so fucking good!"
    c "Ох, Надия, твоя тугая задница просто охуенна!"

# game/extras.rpy:206
translate russian extra_scene_49_3322ede4:

    # "Railing her ass, I felt my climax approach."
    "Имея её раком, я почувствовал приближение оргазма."

# game/extras.rpy:212
translate russian extra_scene_49_a1928d66:

    # "I had a choice to make, stay inside my mother’s warm tight asshole, or plunge myself inside her equally welcoming cunt again."
    "У меня был выбор — остаться в тёплом и тугом анусе моей матери или снова погрузиться в её не менее гостеприимную пизду."

# game/extras.rpy:214
translate russian extra_scene_49_ce154f89:

    # "I had a choice to make, stay inside Nadya’s warm tight asshole, or plunge myself inside her equally welcoming cunt again."
    "У меня был выбор — остаться в тёплом и тугом анусе Надии или снова погрузиться в её не менее гостеприимную пизду."

# game/extras.rpy:218
translate russian extra_scene_49_349fd7e5:

    # "Her butthole felt too good, so I continued my thrusts unabatedly."
    "Ощущения от её задницы были великолепными, и я продолжил двигаться в том же ритме."

# game/extras.rpy:220
translate russian extra_scene_49_43aeefea:

    # c "I want your pussy again."
    c "Мне хочется вновь ощутить твою киску."

# game/extras.rpy:221
translate russian extra_scene_49_513b87ec:

    # na "Don’t wait, just put it in again."
    na "Не медли, просто вставь его снова."

# game/extras.rpy:222
translate russian extra_scene_49_87030235:

    # na "I just want to feel you inside me!"
    na "Мне лишь хочется ощущать твой член внутри себя!"

# game/extras.rpy:224
translate russian extra_scene_49_2dfcfa4a:

    # "Pulling my cock out of her ass, I allowed Nadya to lie on her side again."
    "Вытащив член из её задницы, я дал Надие возможность вновь лечь на бок."

# game/extras.rpy:226
translate russian extra_scene_49_3f1f2246:

    # c "Do you want your son’s dirty cock inside you again?"
    c "Хочешь, чтобы грязный член твоего сына снова был в тебе?"

# game/extras.rpy:228
translate russian extra_scene_49_52d2cd33:

    # c "Do you my dirty cock inside you again?"
    c "Хочешь, чтобы мой грязный член снова был в тебе?"

# game/extras.rpy:229
translate russian extra_scene_49_9716b7f3:

    # na "Yes please, I want nothing more!"
    na "О да, мне только этого и хочется!"

# game/extras.rpy:232
translate russian extra_scene_49_850c2750:

    # "Grabbing her tightly, I rammed my dick inside my mother’s pussy again and began to fuck her with abandon."
    "Крепко обхватив её, я снова вонзил свой член в мамину киску и принялся неистово её драть."

# game/extras.rpy:234
translate russian extra_scene_49_bcf46c92:

    # "Grabbing her tightly, I rammed my dick inside Nadya’s pussy again and began to fuck her with abandon."
    "Крепко обхватив её, я снова вонзил свой член в мамину киску и принялся неистово её драть."

# game/extras.rpy:235
translate russian extra_scene_49_ceecc5f7:

    # "Her pussy felt just as good as her ass."
    "Ощущения от её киски были такими же приятными, как и от её задницы."

translate russian strings:

    # game/extras.rpy:215
    old "Keep fucking her ass"
    new "Продолжить трахать её в задницу"

    # game/extras.rpy:215
    old "Switch to her pussy"
    new "Переключиться на её киску"

